<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
on	-5
re	-6
▁s	-7
at	-8
er	-9
▁o	-10
▁c	-11
en	-12
▁.	-13
▁,	-14
▁p	-15
is	-16
ed	-17
▁w	-18
or	-19
it	-20
▁of	-21
an	-22
ion	-23
▁in	-24
al	-25
▁b	-26
es	-27
▁an	-28
▁m	-29
▁f	-30
ing	-31
▁d	-32
ic	-33
ar	-34
▁to	-35
ro	-36
▁and	-37
ent	-38
as	-39
ct	-40
le	-41
▁re	-42
▁e	-43
▁th	-44
ou	-45
ation	-46
▁h	-47
▁T	-48
▁is	-49
▁be	-50
ve	-51
om	-52
▁l	-53
st	-54
▁"	-55
▁I	-56
il	-57
▁n	-58
ce	-59
▁-	-60
ay	-61
im	-62
▁The	-63
id	-64
▁g	-65
ly	-66
un	-67
et	-68
ol	-69
ut	-70
▁con	-71
▁for	-72
us	-73
ur	-74
▁st	-75
ig	-76
▁that	-77
▁on	-78
ch	-79
▁A	-80
▁pro	-81
ment	-82
ul	-83
ot	-84
ir	-85
▁S	-86
▁1	-87
▁as	-88
ow	-89
ver	-90
am	-91
▁ex	-92
▁de	-93
ter	-94
▁C	-95
ore	-96
ith	-97
if	-98
▁it	-99
▁'	-100
ad	-101
ge	-102
▁with	-103
ect	-104
▁com	-105
▁su	-106
os	-107
▁was	-108
ud	-109
od	-110
▁wh	-111
▁v	-112
▁are	-113
ate	-114
her	-115
ere	-116
▁se	-117
ity	-118
res	-119
ess	-120
▁In	-121
ive	-122
▁may	-123
pp	-124
▁2	-125
▁by	-126
▁r	-127
ort	-128
em	-129
el	-130
▁or	-131
▁K	-132
ill	-133
▁y	-134
est	-135
▁sh	-136
ist	-137
ers	-138
ial	-139
ies	-140
iv	-141
ong	-142
▁P	-143
▁he	-144
ab	-145
▁at	-146
um	-147
oc	-148
▁al	-149
th	-150
ain	-151
ure	-152
▁M	-153
art	-154
op	-155
du	-156
▁inc	-157
▁ch	-158
▁res	-159
▁comp	-160
act	-161
qu	-162
oun	-163
▁un	-164
ant	-165
ac	-166
▁G	-167
ated	-168
▁H	-169
ding	-170
▁F	-171
rom	-172
ice	-173
▁tr	-174
age	-175
iz	-176
cc	-177
igh	-178
▁le	-179
▁not	-180
▁us	-181
▁can	-182
▁ne	-183
ave	-184
per	-185
ult	-186
▁cont	-187
ld	-188
ib	-189
▁from	-190
orm	-191
▁D	-192
▁im	-193
ip	-194
ap	-195
▁this	-196
all	-197
se	-198
ear	-199
▁dis	-200
▁W	-201
▁)	-202
▁(	-203
ff	-204
ak	-205
ase	-206
▁will	-207
ance	-208
ical	-209
▁ad	-210
▁have	-211
▁Kore	-212
and	-213
ition	-214
lect	-215
▁B	-216
end	-217
form	-218
ang	-219
ich	-220
rou	-221
▁int	-222
▁has	-223
ans	-224
▁pl	-225
are	-226
pl	-227
ents	-228
▁N	-229
gh	-230
▁which	-231
▁me	-232
▁E	-233
ous	-234
▁3	-235
▁whe	-236
ther	-237
ary	-238
▁sp	-239
▁per	-240
ire	-241
our	-242
▁ab	-243
▁J	-244
ign	-245
▁app	-246
der	-247
ue	-248
▁were	-249
ag	-250
00	-251
▁It	-252
▁pre	-253
▁part	-254
ight	-255
▁stud	-256
con	-257
▁L	-258
ction	-259
▁wor	-260
ast	-261
og	-262
▁go	-263
ust	-264
irst	-265
▁em	-266
▁acc	-267
lud	-268
ations	-269
ens	-270
▁imp	-271
ec	-272
ime	-273
ide	-274
▁Th	-275
▁R	-276
▁first	-277
pt	-278
▁O	-279
nt	-280
▁j	-281
▁you	-282
cess	-283
ard	-284
▁who	-285
▁pres	-286
▁exp	-287
ie	-288
▁man	-289
▁includ	-290
ould	-291
▁pr	-292
vel	-293
ome	-294
ence	-295
▁k	-296
▁cl	-297
▁rel	-298
str	-299
ine	-300
▁inv	-301
▁but	-302
ost	-303
▁te	-304
able	-305
fter	-306
▁there	-307
▁year	-308
iff	-309
▁we	-310
▁U	-311
erm	-312
low	-313
ount	-314
out	-315
ok	-316
▁4	-317
ions	-318
▁sub	-319
▁ev	-320
ording	-321
▁reg	-322
▁5	-323
▁Ch	-324
▁out	-325
ace	-326
ber	-327
▁time	-328
ach	-329
ject	-330
so	-331
▁diff	-332
aus	-333
rough	-334
▁sy	-335
▁sa	-336
▁en	-337
▁act	-338
lic	-339
ual	-340
ific	-341
ased	-342
vice	-343
ating	-344
ame	-345
▁Korea	-346
▁also	-347
▁do	-348
▁other	-349
▁than	-350
ative	-351
▁cons	-352
▁20	-353
▁such	-354
▁As	-355
▁so	-356
▁been	-357
ied	-358
ass	-359
▁bec	-360
▁prov	-361
ors	-362
ational	-363
uc	-364
ark	-365
ye	-366
▁comm	-367
ious	-368
▁rec	-369
▁sc	-370
duct	-371
▁ag	-372
▁rep	-373
▁more	-374
up	-375
ater	-376
▁through	-377
ub	-378
▁trans	-379
ee	-380
▁met	-381
▁pat	-382
▁inter	-383
▁bet	-384
▁ar	-385
ention	-386
▁Y	-387
▁eff	-388
vern	-389
ities	-390
istr	-391
▁one	-392
▁form	-393
ory	-394
ell	-395
ced	-396
we	-397
▁work	-398
▁ro	-399
ree	-400
int	-401
ose	-402
▁am	-403
▁This	-404
cond	-405
ax	-406
▁when	-407
stem	-408
▁off	-409
▁pos	-410
ress	-411
▁sign	-412
ile	-413
▁co	-414
▁after	-415
▁show	-416
▁supp	-417
▁Se	-418
▁incre	-419
ause	-420
ince	-421
▁elect	-422
▁var	-423
ween	-424
und	-425
▁second	-426
▁between	-427
▁%	-428
▁ser	-429
aw	-430
▁system	-431
ung	-432
▁dr	-433
itt	-434
▁qu	-435
ility	-436
formation	-437
▁under	-438
▁det	-439
ident	-440
▁fin	-441
▁str	-442
ener	-443
▁compan	-444
▁said	-445
ik	-446
▁att	-447
▁ref	-448
enc	-449
▁ed	-450
▁their	-451
ack	-452
▁result	-453
▁pe	-454
▁Korean	-455
rol	-456
▁process	-457
▁ob	-458
▁partic	-459
▁6	-460
iver	-461
ia	-462
▁mem	-463
ict	-464
▁perform	-465
▁oper	-466
anc	-467
ution	-468
▁information	-469
▁they	-470
▁pol	-471
av	-472
ake	-473
one	-474
▁dec	-475
▁ind	-476
▁all	-477
aly	-478
ning	-479
▁high	-480
▁about	-481
▁sur	-482
▁if	-483
ren	-484
▁over	-485
▁des	-486
▁loc	-487
vernment	-488
oint	-489
hed	-490
ob	-491
▁case	-492
reat	-493
dition	-494
ool	-495
ized	-496
▁present	-497
ove	-498
▁?	-499
▁gener	-500
ep	-501
▁differe	-502
▁educ	-503
▁char	-504
roup	-505
ular	-506
ower	-507
▁mod	-508
▁conf	-509
▁cr	-510
ople	-511
ade	-512
▁col	-513
ural	-514
▁ins	-515
▁control	-516
hen	-517
red	-518
▁tax	-519
▁dire	-520
▁pers	-521
ound	-522
ike	-523
▁shall	-524
ail	-525
chool	-526
▁study	-527
▁according	-528
▁device	-529
▁used	-530
velop	-531
▁cor	-532
▁10	-533
▁analy	-534
ics	-535
ata	-536
tern	-537
▁tw	-538
air	-539
▁up	-540
▁only	-541
▁effect	-542
▁spec	-543
▁people	-544
ates	-545
▁each	-546
pon	-547
rov	-548
ange	-549
yeong	-550
ae	-551
▁its	-552
▁val	-553
lement	-554
▁7	-555
▁unit	-556
▁201	-557
▁no	-558
ish	-559
▁There	-560
▁because	-561
ron	-562
▁term	-563
ected	-564
▁rece	-565
▁data	-566
▁invest	-567
▁num	-568
▁ass	-569
▁/	-570
ook	-571
▁group	-572
▁his	-573
▁cur	-574
▁gu	-575
hod	-576
▁new	-577
▁est	-578
▁develop	-579
olog	-580
ublic	-581
sib	-582
ds	-583
gan	-584
abl	-585
▁school	-586
▁two	-587
uring	-588
iew	-589
▁ph	-590
▁ac	-591
▁into	-592
▁fact	-593
▁med	-594
ite	-595
▁method	-596
▁emb	-597
very	-598
▁head	-599
uct	-600
ection	-601
▁dep	-602
▁Kim	-603
ient	-604
▁day	-605
▁government	-606
yp	-607
▁should	-608
ided	-609
inal	-610
▁8	-611
▁exper	-612
rop	-613
ble	-614
▁ent	-615
iss	-616
▁education	-617
▁gr	-618
now	-619
ple	-620
omm	-621
▁person	-622
▁had	-623
ri	-624
ered	-625
ock	-626
▁exam	-627
▁fol	-628
ink	-629
ases	-630
▁level	-631
▁disc	-632
tain	-633
▁due	-634
ov	-635
▁number	-636
ry	-637
▁St	-638
▁support	-639
ood	-640
▁requ	-641
ency	-642
▁bus	-643
ough	-644
▁mark	-645
iment	-646
▁sm	-647
rib	-648
get	-649
row	-650
ization	-651
▁fe	-652
▁like	-653
xt	-654
▁embod	-655
stit	-656
gr	-657
▁using	-658
▁law	-659
iness	-660
▁based	-661
▁public	-662
ayer	-663
▁where	-664
▁related	-665
▁pur	-666
▁11	-667
ize	-668
▁soc	-669
▁Gyeong	-670
ise	-671
▁bl	-672
▁various	-673
▁right	-674
▁use	-675
▁inf	-676
▁FI	-677
sis	-678
▁follow	-679
fore	-680
inistr	-681
▁them	-682
put	-683
▁mon	-684
ients	-685
dustr	-686
conom	-687
▁If	-688
ures	-689
ract	-690
▁main	-691
▁mat	-692
▁12	-693
ild	-694
▁FIG	-695
icle	-696
▁need	-697
▁9	-698
▁count	-699
▁Acc	-700
▁report	-701
icult	-702
▁di	-703
▁meas	-704
pect	-705
▁know	-706
▁V	-707
▁including	-708
hip	-709
▁same	-710
▁local	-711
▁prev	-712
ared	-713
▁min	-714
osed	-715
oy	-716
blem	-717
te	-718
▁include	-719
ality	-720
▁According	-721
▁problem	-722
▁We	-723
▁Un	-724
ments	-725
▁my	-726
▁class	-727
ined	-728
▁op	-729
▁rate	-730
▁sol	-731
ices	-732
▁conc	-733
▁area	-734
ited	-735
▁car	-736
cept	-737
▁market	-738
rent	-739
gi	-740
ience	-741
ital	-742
nce	-743
▁conduct	-744
▁students	-745
▁cent	-746
▁aut	-747
▁point	-748
▁typ	-749
▁won	-750
▁necess	-751
uation	-752
▁activ	-753
▁patients	-754
▁rev	-755
▁addition	-756
▁particip	-757
▁lear	-758
▁econom	-759
▁order	-760
▁some	-761
iving	-762
▁business	-763
▁companies	-764
rap	-765
▁Ar	-766
▁100	-767
▁different	-768
illion	-769
▁product	-770
▁commun	-771
ety	-772
▁end	-773
orth	-774
▁consid	-775
▁displ	-776
ason	-777
▁layer	-778
ior	-779
agement	-780
▁fl	-781
▁organ	-782
▁respon	-783
▁def	-784
▁direct	-785
▁set	-786
▁When	-787
▁possib	-788
▁years	-789
ivers	-790
ix	-791
chn	-792
▁19	-793
ature	-794
oul	-795
▁industr	-796
round	-797
▁display	-798
▁import	-799
ally	-800
▁made	-801
▁embodiment	-802
▁invention	-803
▁rem	-804
▁fun	-805
▁lar	-806
ife	-807
▁resear	-808
▁offic	-809
▁200	-810
su	-811
▁Gyeonggi	-812
▁On	-813
▁necessary	-814
▁value	-815
ric	-816
▁charact	-817
ank	-818
ism	-819
▁0	-820
▁vis	-821
ines	-822
ll	-823
▁cap	-824
▁Seoul	-825
ina	-826
▁even	-827
▁power	-828
ts	-829
erg	-830
▁He	-831
▁being	-832
ily	-833
▁most	-834
oon	-835
▁Act	-836
▁select	-837
▁subject	-838
▁bu	-839
▁Prov	-840
▁analysis	-841
▁An	-842
▁plan	-843
▁many	-844
▁child	-845
▁How	-846
les	-847
▁any	-848
▁determ	-849
ever	-850
▁fil	-851
▁company	-852
ision	-853
▁results	-854
old	-855
▁operation	-856
▁signal	-857
▁mater	-858
ved	-859
par	-860
▁che	-861
ven	-862
inc	-863
▁signific	-864
erest	-865
▁redu	-866
other	-867
▁sim	-868
▁character	-869
▁establ	-870
▁would	-871
ful	-872
▁treat	-873
▁found	-874
▁current	-875
ically	-876
uch	-877
▁image	-878
bers	-879
ission	-880
por	-881
▁management	-882
▁material	-883
▁ve	-884
iod	-885
▁br	-886
▁techn	-887
▁difficult	-888
▁cre	-889
fer	-890
port	-891
ulation	-892
▁ext	-893
▁long	-894
▁sec	-895
alth	-896
▁hig	-897
▁13	-898
its	-899
ants	-900
▁interest	-901
▁Comm	-902
▁project	-903
▁play	-904
▁user	-905
ively	-906
▁North	-907
▁comple	-908
ty	-909
▁state	-910
ute	-911
tal	-912
▁chang	-913
▁month	-914
ord	-915
ness	-916
▁last	-917
▁lead	-918
▁polic	-919
▁conn	-920
ters	-921
▁art	-922
▁three	-923
▁well	-924
irc	-925
aking	-926
ived	-927
ouse	-928
▁sens	-929
ian	-930
oth	-931
▁function	-932
▁increase	-933
▁fac	-934
▁expl	-935
ancial	-936
▁good	-937
elf	-938
▁port	-939
crib	-940
▁during	-941
ting	-942
▁low	-943
▁her	-944
face	-945
▁Gu	-946
▁aff	-947
ified	-948
▁while	-949
▁vol	-950
eration	-951
▁period	-952
▁cult	-953
ted	-954
▁social	-955
▁lim	-956
ick	-957
▁occ	-958
▁significant	-959
io	-960
ology	-961
ication	-962
▁life	-963
▁Go	-964
▁these	-965
urn	-966
▁meet	-967
▁15	-968
▁contin	-969
▁Art	-970
irm	-971
led	-972
▁again	-973
▁investig	-974
▁change	-975
▁could	-976
iel	-977
ification	-978
ale	-979
▁hand	-980
ft	-981
▁your	-982
ug	-983
ured	-984
▁eval	-985
▁ear	-986
▁she	-987
▁way	-988
▁formed	-989
▁Con	-990
▁whether	-991
▁circ	-992
▁National	-993
▁bas	-994
▁et	-995
▁For	-996
▁pay	-997
▁research	-998
ional	-999
▁grow	-1000
▁official	-1001
ward	-1002
itive	-1003
▁prof	-1004
▁adm	-1005
▁development	-1006
▁treatment	-1007
▁think	-1008
▁prom	-1009
▁struct	-1010
wn	-1011
ives	-1012
▁real	-1013
ronic	-1014
▁vari	-1015
aining	-1016
▁del	-1017
▁However	-1018
▁view	-1019
iron	-1020
▁relations	-1021
ination	-1022
▁start	-1023
ability	-1024
ogn	-1025
ilities	-1026
ph	-1027
ittee	-1028
▁prot	-1029
▁light	-1030
▁leg	-1031
ks	-1032
▁without	-1033
▁make	-1034
ody	-1035
uss	-1036
ired	-1037
▁fam	-1038
ings	-1039
▁design	-1040
▁ann	-1041
▁special	-1042
ium	-1043
▁test	-1044
ivid	-1045
▁empl	-1046
raph	-1047
acher	-1048
▁reason	-1049
▁Al	-1050
▁important	-1051
atus	-1052
▁since	-1053
▁30	-1054
ished	-1055
app	-1056
▁sit	-1057
▁say	-1058
▁amount	-1059
▁ris	-1060
▁service	-1061
▁produ	-1062
▁dem	-1063
▁held	-1064
ering	-1065
▁total	-1066
omen	-1067
▁did	-1068
▁hum	-1069
▁before	-1070
way	-1071
▁00	-1072
ages	-1073
▁small	-1074
▁possible	-1075
▁open	-1076
▁tem	-1077
▁equ	-1078
▁ret	-1079
ene	-1080
atic	-1081
▁fore	-1082
ces	-1083
▁Lee	-1084
▁non	-1085
▁general	-1086
▁performance	-1087
iation	-1088
▁care	-1089
ather	-1090
▁large	-1091
▁model	-1092
viron	-1093
▁own	-1094
▁members	-1095
ind	-1096
▁cour	-1097
▁example	-1098
che	-1099
▁call	-1100
▁how	-1101
uction	-1102
ams	-1103
▁Re	-1104
▁adv	-1105
▁14	-1106
▁financial	-1107
▁cases	-1108
▁our	-1109
▁:	-1110
▁type	-1111
▁get	-1112
ually	-1113
rodu	-1114
▁take	-1115
ator	-1116
▁Jap	-1117
istics	-1118
▁jud	-1119
▁Japan	-1120
▁teacher	-1121
10	-1122
▁applic	-1123
▁distr	-1124
aj	-1125
vironment	-1126
▁compet	-1127
lied	-1128
▁wr	-1129
▁income	-1130
gest	-1131
▁Province	-1132
▁particular	-1133
▁par	-1134
ption	-1135
man	-1136
▁pass	-1137
▁express	-1138
▁transm	-1139
rove	-1140
own	-1141
▁expected	-1142
▁rele	-1143
▁stand	-1144
▁very	-1145
▁health	-1146
▁does	-1147
▁gl	-1148
▁direction	-1149
action	-1150
lear	-1151
▁higher	-1152
▁Article	-1153
▁surface	-1154
agn	-1155
▁progr	-1156
▁condition	-1157
▁increased	-1158
▁studies	-1159
▁provided	-1160
ys	-1161
▁Wh	-1162
imes	-1163
▁cell	-1164
▁Tr	-1165
▁mus	-1166
▁learning	-1167
▁above	-1168
ently	-1169
oung	-1170
▁proper	-1171
▁object	-1172
▁within	-1173
▁what	-1174
▁lower	-1175
▁analyz	-1176
▁see	-1177
ems	-1178
ense	-1179
▁000	-1180
▁economic	-1181
ending	-1182
ork	-1183
vices	-1184
▁confirm	-1185
▁fiel	-1186
arm	-1187
▁place	-1188
▁want	-1189
▁electro	-1190
▁cal	-1191
▁disp	-1192
▁po	-1193
▁following	-1194
resent	-1195
ner	-1196
▁At	-1197
▁cost	-1198
▁recogn	-1199
▁pop	-1200
ffic	-1201
▁occur	-1202
▁implement	-1203
▁electronic	-1204
day	-1205
▁means	-1206
vers	-1207
▁relationship	-1208
▁En	-1209
▁air	-1210
▁element	-1211
▁among	-1212
▁mult	-1213
ird	-1214
▁improve	-1215
▁job	-1216
▁industry	-1217
iversity	-1218
▁collect	-1219
▁hel	-1220
▁body	-1221
reen	-1222
▁policy	-1223
▁content	-1224
▁back	-1225
▁exist	-1226
▁neg	-1227
osp	-1228
▁water	-1229
▁input	-1230
abor	-1231
▁activities	-1232
ret	-1233
idents	-1234
▁introdu	-1235
oo	-1236
▁hy	-1237
ify	-1238
osition	-1239
▁bo	-1240
▁world	-1241
▁look	-1242
▁mean	-1243
▁position	-1244
▁etc	-1245
▁promot	-1246
iven	-1247
▁pred	-1248
▁environment	-1249
ra	-1250
▁quest	-1251
▁add	-1252
▁Je	-1253
▁Am	-1254
▁instit	-1255
20	-1256
▁four	-1257
▁don	-1258
ck	-1259
▁conducted	-1260
▁house	-1261
outh	-1262
de	-1263
▁opp	-1264
▁structure	-1265
▁just	-1266
read	-1267
▁help	-1268
▁underst	-1269
struction	-1270
▁intern	-1271
uture	-1272
cribed	-1273
▁China	-1274
urther	-1275
▁must	-1276
▁reported	-1277
▁inst	-1278
▁provide	-1279
als	-1280
▁side	-1281
mm	-1282
ey	-1283
▁member	-1284
nam	-1285
▁individ	-1286
ately	-1287
ros	-1288
▁shown	-1289
▁maj	-1290
▁store	-1291
pr	-1292
uit	-1293
▁Pres	-1294
▁caus	-1295
ues	-1296
▁discuss	-1297
▁performed	-1298
ries	-1299
erence	-1300
▁applied	-1301
▁here	-1302
ised	-1303
ju	-1304
▁Park	-1305
▁those	-1306
lf	-1307
▁every	-1308
▁ident	-1309
artment	-1310
▁children	-1311
ended	-1312
▁ill	-1313
less	-1314
ustr	-1315
anding	-1316
▁ant	-1317
olit	-1318
▁bel	-1319
▁region	-1320
▁purp	-1321
▁infl	-1322
▁standard	-1323
▁dom	-1324
▁Ass	-1325
▁cer	-1326
▁future	-1327
▁human	-1328
▁President	-1329
▁18	-1330
▁both	-1331
▁risk	-1332
iting	-1333
▁bro	-1334
▁veh	-1335
▁line	-1336
▁represent	-1337
▁communication	-1338
▁crit	-1339
▁press	-1340
hes	-1341
▁Part	-1342
▁individual	-1343
▁consum	-1344
▁price	-1345
ier	-1346
iqu	-1347
▁16	-1348
▁mov	-1349
▁administr	-1350
▁third	-1351
cer	-1352
▁flow	-1353
▁block	-1354
ath	-1355
▁dist	-1356
▁characteristics	-1357
▁next	-1358
▁team	-1359
▁major	-1360
▁experience	-1361
erc	-1362
▁Ne	-1363
▁calc	-1364
▁fre	-1365
▁portion	-1366
▁wee	-1367
inistry	-1368
▁”	-1369
ger	-1370
aving	-1371
▁request	-1372
▁film	-1373
ances	-1374
ateg	-1375
▁eas	-1376
▁national	-1377
▁products	-1378
ained	-1379
▁self	-1380
ope	-1381
▁showed	-1382
▁received	-1383
▁days	-1384
▁tar	-1385
▁post	-1386
▁event	-1387
▁decre	-1388
▁temper	-1389
▁dise	-1390
▁around	-1391
▁account	-1392
▁million	-1393
▁reflect	-1394
▁Sh	-1395
olitan	-1396
▁aud	-1397
not	-1398
▁separ	-1399
▁After	-1400
▁step	-1401
ged	-1402
ule	-1403
▁specific	-1404
omp	-1405
▁refer	-1406
ropolitan	-1407
▁countries	-1408
▁corpor	-1409
▁div	-1410
▁lo	-1411
iple	-1412
▁establish	-1413
upp	-1414
ists	-1415
arent	-1416
ister	-1417
▁now	-1418
nel	-1419
ival	-1420
▁old	-1421
▁situation	-1422
▁sk	-1423
▁sal	-1424
▁pract	-1425
▁pa	-1426
hem	-1427
▁country	-1428
▁compared	-1429
▁Pro	-1430
sec	-1431
▁field	-1432
▁Cent	-1433
▁another	-1434
▁beh	-1435
▁meeting	-1436
▁Ministry	-1437
omet	-1438
asing	-1439
▁That	-1440
▁pattern	-1441
▁fr	-1442
▁less	-1443
▁lot	-1444
▁buil	-1445
▁difference	-1446
▁included	-1447
▁saf	-1448
▁Ex	-1449
▁Met	-1450
▁output	-1451
▁foreign	-1452
ides	-1453
respon	-1454
▁terminal	-1455
▁share	-1456
▁De	-1457
▁dam	-1458
▁previous	-1459
ivate	-1460
ler	-1461
▁purpose	-1462
▁allow	-1463
▁words	-1464
▁exc	-1465
▁though	-1466
urance	-1467
▁announ	-1468
iety	-1469
verage	-1470
▁least	-1471
▁ra	-1472
▁corre	-1473
▁growth	-1474
▁much	-1475
▁women	-1476
ode	-1477
▁medical	-1478
▁correspon	-1479
▁contract	-1480
▁application	-1481
▁move	-1482
▁foc	-1483
▁technology	-1484
▁office	-1485
line	-1486
▁continu	-1487
▁center	-1488
riend	-1489
▁obtain	-1490
▁seen	-1491
▁cannot	-1492
▁tour	-1493
▁temperature	-1494
▁You	-1495
hold	-1496
▁hist	-1497
ustom	-1498
ral	-1499
▁police	-1500
▁sing	-1501
▁concer	-1502
ilar	-1503
though	-1504
erv	-1505
▁distrib	-1506
rd	-1507
▁food	-1508
work	-1509
ration	-1510
▁program	-1511
▁respect	-1512
▁Since	-1513
orts	-1514
▁size	-1515
▁mid	-1516
▁rights	-1517
▁17	-1518
itted	-1519
▁focus	-1520
▁check	-1521
▁City	-1522
▁config	-1523
▁illustr	-1524
▁imm	-1525
atory	-1526
wang	-1527
▁factors	-1528
ially	-1529
▁become	-1530
▁50	-1531
emb	-1532
▁effic	-1533
▁further	-1534
▁age	-1535
ulated	-1536
▁hour	-1537
▁heat	-1538
▁target	-1539
▁issu	-1540
▁down	-1541
hor	-1542
arch	-1543
▁evaluation	-1544
ling	-1545
▁plural	-1546
▁exec	-1547
▁against	-1548
▁net	-1549
▁av	-1550
ieve	-1551
▁Committee	-1552
▁home	-1553
▁apply	-1554
▁quality	-1555
▁considered	-1556
▁South	-1557
atively	-1558
osis	-1559
▁Do	-1560
urity	-1561
▁free	-1562
ief	-1563
ring	-1564
▁phot	-1565
▁interv	-1566
▁areas	-1567
iated	-1568
▁spe	-1569
▁positive	-1570
▁residents	-1571
▁fund	-1572
alk	-1573
▁princ	-1574
▁plurality	-1575
▁prop	-1576
▁adj	-1577
idence	-1578
▁ach	-1579
▁described	-1580
▁employ	-1581
▁facilities	-1582
▁hous	-1583
▁space	-1584
hib	-1585
uk	-1586
ource	-1587
▁receive	-1588
▁summ	-1589
▁family	-1590
ese	-1591
▁custom	-1592
ex	-1593
▁great	-1594
▁sl	-1595
▁party	-1596
▁ver	-1597
▁then	-1598
ape	-1599
ergy	-1600
▁memory	-1601
▁measure	-1602
▁coun	-1603
▁transfer	-1604
▁read	-1605
▁screen	-1606
ible	-1607
▁young	-1608
▁investment	-1609
ospital	-1610
▁electrode	-1611
▁top	-1612
▁having	-1613
hing	-1614
▁city	-1615
me	-1616
lease	-1617
▁arr	-1618
▁times	-1619
ension	-1620
▁shows	-1621
▁exch	-1622
▁25	-1623
akes	-1624
▁Party	-1625
atis	-1626
ached	-1627
▁prevent	-1628
▁Min	-1629
reng	-1630
▁comb	-1631
▁investigation	-1632
▁concept	-1633
▁selected	-1634
▁prep	-1635
acy	-1636
▁detail	-1637
iol	-1638
▁review	-1639
▁similar	-1640
inance	-1641
▁ful	-1642
▁sus	-1643
▁improv	-1644
▁streng	-1645
airman	-1646
▁average	-1647
utes	-1648
ten	-1649
▁er	-1650
▁groups	-1651
won	-1652
▁indic	-1653
▁short	-1654
▁coop	-1655
hol	-1656
▁private	-1657
▁21	-1658
▁vehicle	-1659
icon	-1660
ned	-1661
▁legal	-1662
izing	-1663
▁stage	-1664
▁him	-1665
eng	-1666
estic	-1667
▁past	-1668
▁rest	-1669
▁feel	-1670
▁sug	-1671
▁list	-1672
▁frequ	-1673
ceed	-1674
▁trad	-1675
▁assoc	-1676
▁labor	-1677
▁predict	-1678
ilit	-1679
▁working	-1680
▁making	-1681
▁sem	-1682
▁strong	-1683
pec	-1684
cil	-1685
▁changes	-1686
ains	-1687
▁confirmed	-1688
▁sent	-1689
▁hol	-1690
cent	-1691
▁US	-1692
ological	-1693
▁response	-1694
▁charge	-1695
▁friend	-1696
▁23	-1697
▁Therefore	-1698
▁teachers	-1699
airs	-1700
▁base	-1701
aratus	-1702
▁phys	-1703
▁apparatus	-1704
▁room	-1705
▁problems	-1706
here	-1707
▁win	-1708
▁former	-1709
▁regul	-1710
▁common	-1711
▁called	-1712
▁enter	-1713
amp	-1714
▁Cho	-1715
▁circuit	-1716
▁interp	-1717
ables	-1718
▁sensor	-1719
▁obs	-1720
▁demand	-1721
ump	-1722
▁insurance	-1723
gether	-1724
▁together	-1725
▁still	-1726
utions	-1727
▁Center	-1728
▁author	-1729
▁workers	-1730
▁40	-1731
▁110	-1732
▁grad	-1733
atisf	-1734
▁able	-1735
▁role	-1736
▁music	-1737
▁acqu	-1738
▁subs	-1739
▁Government	-1740
▁ask	-1741
▁24	-1742
▁To	-1743
vant	-1744
▁measures	-1745
▁viol	-1746
any	-1747
▁referred	-1748
▁established	-1749
ross	-1750
itor	-1751
▁Metropolitan	-1752
▁influ	-1753
▁el	-1754
▁basic	-1755
▁attention	-1756
▁stock	-1757
▁text	-1758
ane	-1759
den	-1760
▁connected	-1761
ront	-1762
leg	-1763
ivity	-1764
▁domestic	-1765
▁limit	-1766
▁includes	-1767
aring	-1768
au	-1769
▁rat	-1770
▁terms	-1771
▁left	-1772
▁opin	-1773
▁culture	-1774
▁week	-1775
▁supply	-1776
▁120	-1777
ternal	-1778
▁mot	-1779
▁University	-1780
▁Bus	-1781
▁meaning	-1782
ression	-1783
▁appear	-1784
ram	-1785
▁hard	-1786
▁profess	-1787
▁billion	-1788
▁suggest	-1789
▁early	-1790
duc	-1791
ets	-1792
▁required	-1793
udget	-1794
cheon	-1795
usion	-1796
▁volt	-1797
▁parent	-1798
▁sym	-1799
vernor	-1800
▁May	-1801
itiz	-1802
▁known	-1803
omes	-1804
embly	-1805
▁bank	-1806
▁estim	-1807
oid	-1808
dle	-1809
▁war	-1810
▁Dae	-1811
gu	-1812
▁big	-1813
▁deg	-1814
vey	-1815
▁Hy	-1816
▁book	-1817
▁sw	-1818
▁services	-1819
ograph	-1820
▁visit	-1821
▁sam	-1822
▁conditions	-1823
▁install	-1824
oor	-1825
▁stat	-1826
uty	-1827
▁question	-1828
aim	-1829
sue	-1830
ins	-1831
▁find	-1832
▁determined	-1833
▁rul	-1834
agraph	-1835
▁agree	-1836
▁active	-1837
fact	-1838
▁deb	-1839
▁Table	-1840
▁clear	-1841
▁mob	-1842
▁construction	-1843
epend	-1844
strate	-1845
▁return	-1846
▁satisf	-1847
▁manag	-1848
▁Although	-1849
▁Intern	-1850
iber	-1851
▁building	-1852
itud	-1853
▁contact	-1854
▁disease	-1855
▁22	-1856
▁Here	-1857
▁external	-1858
▁saying	-1859
fficient	-1860
ars	-1861
▁Gang	-1862
▁ho	-1863
elfare	-1864
▁super	-1865
til	-1866
▁diagn	-1867
▁norm	-1868
▁behav	-1869
▁energy	-1870
▁hospital	-1871
▁adjust	-1872
alf	-1873
▁bene	-1874
▁training	-1875
▁stor	-1876
▁key	-1877
▁evalu	-1878
ru	-1879
imum	-1880
▁come	-1881
▁inte	-1882
▁safety	-1883
▁budget	-1884
▁percent	-1885
▁media	-1886
▁Res	-1887
ential	-1888
▁production	-1889
▁mar	-1890
obal	-1891
uted	-1892
▁driving	-1893
▁increasing	-1894
ufact	-1895
▁voltage	-1896
▁pain	-1897
▁announced	-1898
▁pressure	-1899
ocr	-1900
▁ur	-1901
▁run	-1902
▁benef	-1903
▁concent	-1904
▁Ye	-1905
▁fail	-1906
ccess	-1907
▁Even	-1908
▁factor	-1909
▁maintain	-1910
oss	-1911
▁opt	-1912
▁emerg	-1913
ons	-1914
▁society	-1915
▁manufact	-1916
▁Moon	-1917
for	-1918
▁prosec	-1919
▁analyzed	-1920
▁proced	-1921
▁mor	-1922
▁five	-1923
▁vide	-1924
▁organiz	-1925
▁Educ	-1926
▁housing	-1927
ivil	-1928
▁substrate	-1929
▁polit	-1930
▁bat	-1931
▁status	-1932
▁until	-1933
▁First	-1934
▁developed	-1935
ulating	-1936
ising	-1937
▁score	-1938
▁seems	-1939
ony	-1940
istic	-1941
▁success	-1942
▁claim	-1943
itting	-1944
▁sales	-1945
▁happ	-1946
oney	-1947
▁Me	-1948
▁patient	-1949
▁judg	-1950
▁land	-1951
▁enc	-1952
▁reve	-1953
atural	-1954
ching	-1955
▁economy	-1956
▁cause	-1957
▁upp	-1958
▁front	-1959
ried	-1960
▁rad	-1961
oye	-1962
▁orig	-1963
uration	-1964
▁bur	-1965
▁Dong	-1966
struct	-1967
▁site	-1968
▁contents	-1969
▁existing	-1970
▁module	-1971
▁months	-1972
▁integr	-1973
▁ratio	-1974
inary	-1975
▁ste	-1976
▁upper	-1977
iments	-1978
▁cy	-1979
▁susp	-1980
▁president	-1981
▁men	-1982
▁chan	-1983
▁gas	-1984
land	-1985
▁Ad	-1986
wh	-1987
▁history	-1988
▁tre	-1989
▁disposed	-1990
ipt	-1991
ai	-1992
▁New	-1993
inafter	-1994
▁issue	-1995
▁cultural	-1996
▁prog	-1997
▁fall	-1998
ware	-1999
arding	-2000
▁rather	-2001
▁Jung	-2002
hemat	-2003
▁expens	-2004
▁source	-2005
ving	-2006
▁Education	-2007
▁Cour	-2008
▁action	-2009
▁best	-2010
▁bi	-2011
lation	-2012
cast	-2013
▁effects	-2014
▁hours	-2015
ne	-2016
▁decision	-2017
cing	-2018
incial	-2019
▁broad	-2020
▁expand	-2021
▁regard	-2022
aces	-2023
▁card	-2024
▁employe	-2025
▁responsib	-2026
▁sever	-2027
▁Japanese	-2028
▁property	-2029
▁Is	-2030
▁joint	-2031
▁pursu	-2032
▁single	-2033
▁payment	-2034
▁directly	-2035
iding	-2036
▁limited	-2037
▁Chines	-2038
side	-2039
▁Che	-2040
az	-2041
aster	-2042
▁Chinese	-2043
▁independ	-2044
▁path	-2045
▁citiz	-2046
▁educational	-2047
▁abs	-2048
▁going	-2049
▁recomm	-2050
▁weight	-2051
▁along	-2052
▁name	-2053
iminal	-2054
▁Court	-2055
ixed	-2056
▁ord	-2057
ably	-2058
▁global	-2059
ences	-2060
▁court	-2061
▁touch	-2062
let	-2063
▁diag	-2064
▁added	-2065
▁significantly	-2066
▁ap	-2067
▁changed	-2068
adem	-2069
ves	-2070
▁natural	-2071
ector	-2072
▁processor	-2073
angu	-2074
▁These	-2075
ropri	-2076
af	-2077
▁They	-2078
▁fire	-2079
▁corresponding	-2080
ocu	-2081
▁vir	-2082
▁determine	-2083
ators	-2084
▁half	-2085
ining	-2086
▁My	-2087
▁money	-2088
▁Eng	-2089
▁range	-2090
▁reference	-2091
▁shape	-2092
▁corporate	-2093
oice	-2094
▁reveal	-2095
▁put	-2096
▁behavior	-2097
ond	-2098
aken	-2099
ortun	-2100
▁Off	-2101
ledge	-2102
▁community	-2103
▁capital	-2104
▁schools	-2105
nd	-2106
edi	-2107
▁presented	-2108
▁employment	-2109
▁cred	-2110
▁sex	-2111
30	-2112
▁controller	-2113
▁appro	-2114
ash	-2115
▁officials	-2116
▁additional	-2117
▁materials	-2118
▁caused	-2119
stitution	-2120
▁processing	-2121
use	-2122
▁Jae	-2123
▁middle	-2124
etic	-2125
nov	-2126
▁United	-2127
▁why	-2128
olution	-2129
ready	-2130
▁mobile	-2131
▁What	-2132
▁give	-2133
▁Te	-2134
▁Ser	-2135
▁draw	-2136
▁subjects	-2137
▁committee	-2138
▁too	-2139
▁docu	-2140
▁bre	-2141
▁tren	-2142
▁contrib	-2143
▁subm	-2144
hy	-2145
▁network	-2146
▁game	-2147
▁clin	-2148
▁values	-2149
▁survey	-2150
▁resist	-2151
▁negative	-2152
▁points	-2153
cell	-2154
reme	-2155
▁eng	-2156
▁department	-2157
▁ide	-2158
ying	-2159
itional	-2160
▁Han	-2161
cher	-2162
▁strateg	-2163
▁cat	-2164
▁methods	-2165
▁affect	-2166
▁300	-2167
▁distribution	-2168
▁already	-2169
▁init	-2170
▁trial	-2171
▁achieve	-2172
▁channel	-2173
▁physical	-2174
▁located	-2175
co	-2176
▁experi	-2177
▁lit	-2178
▁complex	-2179
▁director	-2180
▁increases	-2181
▁illustrating	-2182
ources	-2183
▁mess	-2184
▁activity	-2185
▁Office	-2186
▁course	-2187
ends	-2188
▁security	-2189
▁theory	-2190
▁variables	-2191
ched	-2192
▁video	-2193
▁Accordingly	-2194
gen	-2195
▁langu	-2196
icles	-2197
▁matters	-2198
▁projects	-2199
▁gre	-2200
▁turn	-2201
▁beg	-2202
tery	-2203
▁Fig	-2204
ury	-2205
▁log	-2206
lish	-2207
▁let	-2208
▁international	-2209
▁expect	-2210
▁ability	-2211
▁sound	-2212
▁types	-2213
▁today	-2214
▁agreement	-2215
▁close	-2216
▁relatively	-2217
ilitary	-2218
▁require	-2219
▁certain	-2220
▁Among	-2221
▁exchange	-2222
aching	-2223
sel	-2224
ili	-2225
ulum	-2226
▁31	-2227
▁actual	-2228
▁given	-2229
▁living	-2230
▁knowledge	-2231
augh	-2232
▁connection	-2233
avel	-2234
of	-2235
▁conver	-2236
▁final	-2237
▁possibility	-2238
▁hot	-2239
▁Assembly	-2240
▁understand	-2241
▁principle	-2242
ises	-2243
▁took	-2244
▁several	-2245
urs	-2246
▁60	-2247
▁Gwang	-2248
▁institutions	-2249
▁ut	-2250
▁purch	-2251
▁damage	-2252
▁Governor	-2253
pective	-2254
▁citizens	-2255
ror	-2256
▁diagram	-2257
ison	-2258
ones	-2259
ples	-2260
▁compon	-2261
▁reduced	-2262
▁fem	-2263
▁z	-2264
▁near	-2265
▁decided	-2266
▁Minister	-2267
▁130	-2268
▁Ord	-2269
▁opening	-2270
▁relevant	-2271
▁personal	-2272
lder	-2273
oms	-2274
▁cells	-2275
▁popular	-2276
▁operating	-2277
▁Coun	-2278
▁By	-2279
▁paid	-2280
▁mathemat	-2281
▁curric	-2282
cement	-2283
▁cou	-2284
▁embodiments	-2285
▁blood	-2286
▁organization	-2287
▁recognized	-2288
▁poly	-2289
▁taking	-2290
cr	-2291
▁With	-2292
▁depending	-2293
▁likely	-2294
▁coll	-2295
book	-2296
▁outside	-2297
ging	-2298
▁obtained	-2299
▁scale	-2300
▁record	-2301
▁drug	-2302
▁learn	-2303
▁invol	-2304
▁needed	-2305
▁tas	-2306
▁complete	-2307
isions	-2308
▁attached	-2309
▁showing	-2310
▁introduced	-2311
lig	-2312
▁regulations	-2313
iconduct	-2314
▁student	-2315
▁section	-2316
char	-2317
▁appropri	-2318
▁Busan	-2319
▁cancer	-2320
▁receiving	-2321
iency	-2322
ames	-2323
▁rot	-2324
▁administrative	-2325
▁proport	-2326
▁divided	-2327
▁face	-2328
▁expenses	-2329
▁accept	-2330
▁representative	-2331
itude	-2332
uclear	-2333
san	-2334
▁follows	-2335
▁Ordinance	-2336
▁full	-2337
▁hereinafter	-2338
▁pan	-2339
estival	-2340
▁better	-2341
▁items	-2342
▁ll	-2343
osure	-2344
empt	-2345
▁explained	-2346
stant	-2347
▁Comp	-2348
▁cooperation	-2349
▁led	-2350
▁curriculum	-2351
▁language	-2352
▁26	-2353
rast	-2354
▁administration	-2355
▁prior	-2356
▁storage	-2357
▁semiconduct	-2358
ways	-2359
▁came	-2360
▁competition	-2361
sy	-2362
▁So	-2363
▁generated	-2364
▁No	-2365
▁trust	-2366
▁Sams	-2367
oll	-2368
▁27	-2369
▁es	-2370
▁comput	-2371
onom	-2372
▁speed	-2373
▁access	-2374
▁improvement	-2375
▁trade	-2376
▁measured	-2377
▁effective	-2378
▁elder	-2379
▁entr	-2380
▁il	-2381
▁academ	-2382
▁once	-2383
▁create	-2384
▁original	-2385
cy	-2386
▁loss	-2387
▁sense	-2388
▁consist	-2389
▁welfare	-2390
▁obser	-2391
▁participate	-2392
▁basis	-2393
▁impact	-2394
▁parents	-2395
▁attract	-2396
▁thought	-2397
▁vict	-2398
▁opportun	-2399
▁frequency	-2400
▁recent	-2401
▁generation	-2402
▁Co	-2403
icultural	-2404
ieved	-2405
▁States	-2406
ique	-2407
▁mic	-2408
▁Samsung	-2409
▁later	-2410
▁transport	-2411
mber	-2412
▁Please	-2413
▁military	-2414
▁implemented	-2415
stitute	-2416
▁variable	-2417
erson	-2418
▁normal	-2419
▁AA	-2420
▁wat	-2421
▁subsid	-2422
▁wire	-2423
▁institution	-2424
▁levels	-2425
phas	-2426
▁Dep	-2427
▁civil	-2428
▁industrial	-2429
pped	-2430
▁six	-2431
ume	-2432
▁appe	-2433
▁exerc	-2434
▁regular	-2435
▁needs	-2436
ously	-2437
▁Sec	-2438
enced	-2439
▁mode	-2440
▁associated	-2441
▁medium	-2442
▁metal	-2443
▁One	-2444
▁bar	-2445
▁somet	-2446
eep	-2447
▁Reg	-2448
ills	-2449
▁influence	-2450
▁degree	-2451
▁live	-2452
▁Pr	-2453
▁often	-2454
▁released	-2455
▁emot	-2456
▁policies	-2457
▁strengt	-2458
▁works	-2459
▁emphas	-2460
▁capac	-2461
▁criminal	-2462
▁link	-2463
▁smart	-2464
▁actively	-2465
▁Council	-2466
cle	-2467
▁Su	-2468
▁improved	-2469
▁respectively	-2470
▁death	-2471
▁reduce	-2472
ream	-2473
▁pot	-2474
je	-2475
▁elderly	-2476
▁la	-2477
▁others	-2478
pping	-2479
▁date	-2480
▁den	-2481
itis	-2482
▁color	-2483
▁news	-2484
ercial	-2485
▁index	-2486
▁discl	-2487
▁revealed	-2488
nces	-2489
▁consider	-2490
▁political	-2491
ox	-2492
▁reduction	-2493
▁quant	-2494
▁stress	-2495
▁dig	-2496
▁English	-2497
▁employees	-2498
ength	-2499
wan	-2500
une	-2501
▁dong	-2502
▁ox	-2503
▁province	-2504
▁expressed	-2505
▁paragraph	-2506
▁population	-2507
▁organizations	-2508
▁cover	-2509
▁mass	-2510
▁KR	-2511
▁recently	-2512
▁compens	-2513
▁prices	-2514
▁overall	-2515
astic	-2516
▁lack	-2517
▁repl	-2518
▁plans	-2519
ert	-2520
▁Chung	-2521
▁ground	-2522
▁became	-2523
▁participation	-2524
▁composition	-2525
els	-2526
hest	-2527
▁bor	-2528
▁board	-2529
▁location	-2530
iction	-2531
▁internal	-2532
▁exclud	-2533
ires	-2534
▁Man	-2535
▁hope	-2536
▁road	-2537
▁Pol	-2538
joy	-2539
▁semiconductor	-2540
▁therap	-2541
▁Germ	-2542
aker	-2543
seas	-2544
▁traditional	-2545
▁questions	-2546
▁movement	-2547
▁frame	-2548
▁innov	-2549
▁practice	-2550
ctor	-2551
▁appoint	-2552
ender	-2553
▁KRW	-2554
▁itself	-2555
▁dischar	-2556
sw	-2557
▁far	-2558
▁intention	-2559
▁costs	-2560
▁AAA	-2561
br	-2562
chan	-2563
▁Industr	-2564
▁hyd	-2565
▁issues	-2566
aced	-2567
▁enjoy	-2568
▁prefer	-2569
▁Rep	-2570
▁easy	-2571
▁provides	-2572
over	-2573
holders	-2574
▁defined	-2575
▁advant	-2576
iveness	-2577
oot	-2578
▁cam	-2579
▁broadcast	-2580
▁cut	-2581
▁rap	-2582
▁magn	-2583
▁participants	-2584
▁prob	-2585
▁prepar	-2586
lege	-2587
▁below	-2588
▁pen	-2589
▁consult	-2590
▁reality	-2591
▁28	-2592
anced	-2593
▁protection	-2594
▁liver	-2595
▁station	-2596
50	-2597
▁2015	-2598
▁virt	-2599
▁remov	-2600
▁answ	-2601
▁mention	-2602
cript	-2603
▁2018	-2604
▁park	-2605
▁devices	-2606
▁satisfaction	-2607
▁affairs	-2608
▁approv	-2609
▁central	-2610
▁critic	-2611
▁clinical	-2612
▁entire	-2613
▁nature	-2614
arant	-2615
▁exhib	-2616
abilities	-2617
▁spread	-2618
▁pursuant	-2619
▁protect	-2620
osing	-2621
▁criter	-2622
▁electric	-2623
▁credit	-2624
▁agency	-2625
▁compl	-2626
▁paper	-2627
amet	-2628
▁force	-2629
▁prosecution	-2630
▁message	-2631
▁song	-2632
▁deliver	-2633
▁started	-2634
pir	-2635
ocratic	-2636
▁things	-2637
▁Dem	-2638
▁cross	-2639
▁created	-2640
▁Jong	-2641
▁continue	-2642
▁overseas	-2643
▁Incheon	-2644
▁minutes	-2645
▁selection	-2646
▁cand	-2647
▁experiment	-2648
▁inside	-2649
▁governments	-2650
▁gate	-2651
▁guid	-2652
encies	-2653
▁Eu	-2654
ties	-2655
▁2016	-2656
ening	-2657
▁Mean	-2658
▁farm	-2659
▁expression	-2660
▁illeg	-2661
▁elementary	-2662
▁pack	-2663
isc	-2664
▁aspect	-2665
▁199	-2666
▁sample	-2667
▁delay	-2668
▁plate	-2669
▁rapid	-2670
▁burden	-2671
izes	-2672
while	-2673
▁assess	-2674
▁Cor	-2675
▁accident	-2676
▁server	-2677
▁highest	-2678
▁transmission	-2679
▁few	-2680
▁avoid	-2681
ground	-2682
▁concentration	-2683
▁pict	-2684
▁began	-2685
▁configuration	-2686
▁understanding	-2687
▁interview	-2688
itable	-2689
iet	-2690
ember	-2691
▁battery	-2692
▁Ind	-2693
▁appropriate	-2694
▁cere	-2695
▁panel	-2696
▁Spec	-2697
▁Le	-2698
▁deal	-2699
▁Hong	-2700
▁wind	-2701
▁Trump	-2702
▁conven	-2703
▁prepared	-2704
▁chairman	-2705
▁solution	-2706
aged	-2707
▁Assoc	-2708
imal	-2709
ittle	-2710
▁Shin	-2711
▁ship	-2712
▁talk	-2713
▁wage	-2714
CC	-2715
vere	-2716
▁completed	-2717
▁dram	-2718
▁restr	-2719
▁candid	-2720
▁progress	-2721
amm	-2722
▁camer	-2723
▁becomes	-2724
▁Choi	-2725
by	-2726
▁All	-2727
aily	-2728
▁toward	-2729
eric	-2730
▁wide	-2731
▁taken	-2732
▁Be	-2733
▁Meanwhile	-2734
▁tra	-2735
▁distance	-2736
ellig	-2737
▁flu	-2738
▁Chairman	-2739
▁2017	-2740
▁sector	-2741
▁sell	-2742
▁mount	-2743
▁autom	-2744
ulate	-2745
▁mainly	-2746
▁Through	-2747
▁conflic	-2748
▁autonom	-2749
▁insp	-2750
▁ang	-2751
▁soon	-2752
▁cle	-2753
come	-2754
▁pix	-2755
▁judgment	-2756
▁rates	-2757
▁vac	-2758
▁500	-2759
▁aim	-2760
▁Can	-2761
▁always	-2762
▁mechan	-2763
▁respond	-2764
▁carb	-2765
▁search	-2766
▁wa	-2767
▁calculated	-2768
▁Pl	-2769
ership	-2770
▁season	-2771
▁efficiency	-2772
avor	-2773
▁cool	-2774
▁went	-2775
▁max	-2776
▁Ag	-2777
▁away	-2778
ored	-2779
▁debt	-2780
▁programs	-2781
▁CE	-2782
▁victim	-2783
▁travel	-2784
▁district	-2785
▁decreased	-2786
▁sil	-2787
▁tourism	-2788
▁sympt	-2789
▁Ju	-2790
▁Institute	-2791
self	-2792
▁goal	-2793
▁little	-2794
hens	-2795
▁late	-2796
▁Association	-2797
▁observed	-2798
▁70	-2799
illed	-2800
▁tal	-2801
▁cert	-2802
▁story	-2803
▁evidence	-2804
▁execut	-2805
▁consumption	-2806
like	-2807
▁thick	-2808
▁university	-2809
itten	-2810
▁opinions	-2811
▁measurement	-2812
▁finding	-2813
▁profit	-2814
▁util	-2815
▁proportion	-2816
▁swit	-2817
▁researcher	-2818
▁vot	-2819
▁trend	-2820
▁asked	-2821
ns	-2822
▁argu	-2823
▁Service	-2824
▁differences	-2825
▁unf	-2826
▁professional	-2827
▁raised	-2828
▁accur	-2829
▁standards	-2830
na	-2831
▁easily	-2832
▁diab	-2833
▁insulating	-2834
▁fine	-2835
ses	-2836
▁Cult	-2837
▁Young	-2838
▁crime	-2839
▁female	-2840
▁150	-2841
▁mut	-2842
▁except	-2843
▁fourth	-2844
▁carried	-2845
▁procedure	-2846
▁cris	-2847
▁Distr	-2848
▁phen	-2849
▁estate	-2850
▁events	-2851
▁promote	-2852
▁pun	-2853
ott	-2854
▁keep	-2855
▁Sup	-2856
▁hold	-2857
▁resources	-2858
▁ess	-2859
▁Bl	-2860
▁visited	-2861
▁legis	-2862
▁correct	-2863
irth	-2864
actions	-2865
▁mother	-2866
▁Then	-2867
▁perspective	-2868
▁currently	-2869
▁Wor	-2870
▁parts	-2871
▁career	-2872
ula	-2873
▁Cons	-2874
ges	-2875
lex	-2876
▁moder	-2877
▁advance	-2878
▁multiple	-2879
rovers	-2880
▁Supreme	-2881
▁fixed	-2882
▁installed	-2883
▁detect	-2884
▁floor	-2885
▁core	-2886
▁decrease	-2887
▁crisis	-2888
▁experts	-2889
▁persons	-2890
▁host	-2891
▁categ	-2892
▁resistance	-2893
▁liter	-2894
▁classes	-2895
▁der	-2896
▁From	-2897
oming	-2898
▁School	-2899
▁efforts	-2900
▁extract	-2901
▁29	-2902
vention	-2903
▁Br	-2904
▁laun	-2905
▁regarding	-2906
▁begin	-2907
ordance	-2908
▁Some	-2909
▁providing	-2910
▁ult	-2911
ervation	-2912
▁greater	-2913
▁daily	-2914
▁mentioned	-2915
rope	-2916
aek	-2917
▁tool	-2918
▁regional	-2919
▁minimum	-2920
▁gap	-2921
▁simple	-2922
rogen	-2923
▁guarant	-2924
▁organic	-2925
▁pointed	-2926
▁provincial	-2927
▁funds	-2928
▁adver	-2929
▁secret	-2930
40	-2931
▁Americ	-2932
▁transmit	-2933
▁Pre	-2934
▁makes	-2935
ibility	-2936
▁facility	-2937
▁vill	-2938
▁manufacturing	-2939
▁gen	-2940
▁elements	-2941
atives	-2942
version	-2943
▁buy	-2944
▁March	-2945
▁Resear	-2946
▁compar	-2947
▁establishment	-2948
ensity	-2949
▁Europe	-2950
▁participated	-2951
mony	-2952
ban	-2953
rehens	-2954
yung	-2955
▁indu	-2956
▁college	-2957
▁volun	-2958
▁love	-2959
▁Fr	-2960
▁discussion	-2961
▁collected	-2962
▁prepare	-2963
▁jo	-2964
▁suff	-2965
▁audit	-2966
▁shareholders	-2967
▁night	-2968
▁academic	-2969
▁80	-2970
▁pub	-2971
▁Rec	-2972
▁liqu	-2973
▁wireless	-2974
rary	-2975
▁online	-2976
▁excell	-2977
ays	-2978
▁Yang	-2979
aff	-2980
ians	-2981
▁Form	-2982
▁accordance	-2983
anged	-2984
▁immedi	-2985
iring	-2986
▁operated	-2987
▁Commission	-2988
▁Pe	-2989
lier	-2990
▁bit	-2991
▁kind	-2992
▁attempt	-2993
▁mom	-2994
▁functions	-2995
▁Em	-2996
▁users	-2997
▁exercise	-2998
▁Yong	-2999
▁heart	-3000
pecially	-3001
▁32	-3002
▁written	-3003
▁advantage	-3004
▁prem	-3005
oses	-3006
▁controvers	-3007
▁lif	-3008
▁regions	-3009
▁opinion	-3010
▁District	-3011
▁surv	-3012
yl	-3013
▁election	-3014
▁inspection	-3015
▁looking	-3016
forcement	-3017
person	-3018
▁poor	-3019
▁ine	-3020
▁Figure	-3021
tical	-3022
ansion	-3023
▁reaction	-3024
▁anti	-3025
ruct	-3026
ester	-3027
▁table	-3028
ened	-3029
▁operate	-3030
▁Bec	-3031
gery	-3032
▁Internet	-3033
▁Of	-3034
▁World	-3035
yang	-3036
▁Song	-3037
▁separate	-3038
▁140	-3039
▁stored	-3040
▁parties	-3041
▁oblig	-3042
▁Jin	-3043
▁camera	-3044
idity	-3045
▁teaching	-3046
▁negot	-3047
▁sold	-3048
▁ruling	-3049
▁strength	-3050
▁Elect	-3051
▁intellig	-3052
▁considering	-3053
▁largest	-3054
▁And	-3055
▁dest	-3056
▁customers	-3057
▁digital	-3058
▁got	-3059
▁avail	-3060
▁please	-3061
▁interpret	-3062
▁length	-3063
aur	-3064
▁Or	-3065
▁recognition	-3066
▁International	-3067
▁tell	-3068
iability	-3069
▁collection	-3070
▁enh	-3071
▁alone	-3072
▁examination	-3073
aging	-3074
▁hole	-3075
▁univers	-3076
▁Fin	-3077
▁impl	-3078
▁matter	-3079
▁send	-3080
tic	-3081
▁volume	-3082
▁reform	-3083
▁ceremony	-3084
▁400	-3085
▁rank	-3086
▁equip	-3087
yeon	-3088
▁cho	-3089
▁grap	-3090
aint	-3091
▁emergency	-3092
inder	-3093
enior	-3094
ories	-3095
▁repe	-3096
▁produced	-3097
ma	-3098
▁proposed	-3099
▁expansion	-3100
▁ir	-3101
▁jobs	-3102
▁commercial	-3103
▁fair	-3104
▁Because	-3105
▁criteria	-3106
▁wid	-3107
ifying	-3108
▁pul	-3109
▁displayed	-3110
▁responsibility	-3111
▁dou	-3112
▁Group	-3113
▁promotion	-3114
▁arre	-3115
▁chem	-3116
▁red	-3117
▁While	-3118
oking	-3119
▁occurred	-3120
▁tom	-3121
urrent	-3122
▁phase	-3123
▁exceed	-3124
▁setting	-3125
▁leading	-3126
▁proceed	-3127
▁Com	-3128
▁yet	-3129
▁friends	-3130
ploy	-3131
▁treated	-3132
▁Cheong	-3133
▁independent	-3134
▁writing	-3135
▁comprehens	-3136
oh	-3137
sych	-3138
▁morning	-3139
▁clean	-3140
anch	-3141
▁bal	-3142
▁guide	-3143
▁diagnosis	-3144
▁goods	-3145
ificial	-3146
▁enterpr	-3147
▁statist	-3148
▁phenomen	-3149
yle	-3150
holds	-3151
▁wave	-3152
▁Chang	-3153
▁altern	-3154
▁210	-3155
▁connect	-3156
▁Cl	-3157
▁laws	-3158
▁mo	-3159
ball	-3160
▁Sp	-3161
▁Nam	-3162
▁estimated	-3163
cop	-3164
▁serious	-3165
▁equipment	-3166
▁filter	-3167
▁consideration	-3168
▁systems	-3169
bo	-3170
▁inj	-3171
▁circum	-3172
ault	-3173
▁therapy	-3174
▁thinking	-3175
bs	-3176
etes	-3177
▁Air	-3178
nal	-3179
▁series	-3180
▁ways	-3181
▁waste	-3182
▁enough	-3183
▁coupl	-3184
▁Research	-3185
▁compensation	-3186
▁address	-3187
▁bea	-3188
▁initial	-3189
▁Democratic	-3190
▁Ge	-3191
▁illegal	-3192
▁excellent	-3193
▁refers	-3194
▁classified	-3195
▁Kang	-3196
▁carbon	-3197
arily	-3198
▁interpre	-3199
▁potential	-3200
▁dance	-3201
▁camp	-3202
osite	-3203
▁benefits	-3204
▁conductive	-3205
▁trillion	-3206
▁grade	-3207
▁command	-3208
▁Where	-3209
▁nation	-3210
ications	-3211
▁symptoms	-3212
▁decl	-3213
▁evaluated	-3214
▁Med	-3215
▁princip	-3216
▁dim	-3217
▁prim	-3218
▁something	-3219
▁bon	-3220
thing	-3221
inated	-3222
▁occurs	-3223
ym	-3224
▁regulation	-3225
▁sexual	-3226
▁continued	-3227
▁whole	-3228
▁leader	-3229
▁division	-3230
▁surgery	-3231
▁Just	-3232
▁ax	-3233
▁oil	-3234
cular	-3235
▁Jeju	-3236
▁miss	-3237
▁solve	-3238
▁Adm	-3239
▁CEO	-3240
airperson	-3241
▁Asian	-3242
▁hep	-3243
ead	-3244
inate	-3245
fully	-3246
▁orient	-3247
▁strengthen	-3248
▁available	-3249
rence	-3250
rastruct	-3251
▁textbook	-3252
▁Each	-3253
▁Fe	-3254
▁flex	-3255
▁implementation	-3256
▁planning	-3257
mer	-3258
▁consumers	-3259
▁businesses	-3260
▁break	-3261
▁rent	-3262
▁diseases	-3263
▁Gwangju	-3264
go	-3265
▁brand	-3266
▁engine	-3267
▁excess	-3268
▁households	-3269
▁More	-3270
▁qual	-3271
atures	-3272
▁wall	-3273
▁Sc	-3274
▁environmental	-3275
▁lines	-3276
CT	-3277
▁severe	-3278
pite	-3279
iberation	-3280
▁Jeong	-3281
istered	-3282
ules	-3283
▁provisions	-3284
road	-3285
▁quick	-3286
▁Dec	-3287
ession	-3288
ift	-3289
▁authority	-3290
emed	-3291
ocal	-3292
▁dust	-3293
▁assets	-3294
▁restaur	-3295
▁tum	-3296
osal	-3297
▁ment	-3298
▁detailed	-3299
▁moving	-3300
▁lay	-3301
▁cooper	-3302
▁reasons	-3303
▁Ab	-3304
▁fat	-3305
▁voice	-3306
icip	-3307
ilies	-3308
▁drink	-3309
▁virtual	-3310
▁Health	-3311
▁Mayor	-3312
▁summit	-3313
▁suggested	-3314
used	-3315
▁deep	-3316
▁psych	-3317
▁strategy	-3318
▁detection	-3319
▁opportunity	-3320
▁Bank	-3321
▁didn	-3322
▁aware	-3323
▁starting	-3324
▁household	-3325
▁interface	-3326
▁Law	-3327
▁plat	-3328
▁fract	-3329
▁manager	-3330
▁introduction	-3331
▁task	-3332
▁June	-3333
rastructure	-3334
▁mathematics	-3335
▁sett	-3336
stitutional	-3337
▁purchase	-3338
▁exhibition	-3339
▁fast	-3340
▁integrated	-3341
▁stip	-3342
▁scope	-3343
▁ep	-3344
▁Apr	-3345
▁April	-3346
organ	-3347
▁done	-3348
▁generate	-3349
▁industries	-3350
▁lat	-3351
▁applying	-3352
▁emitting	-3353
▁percept	-3354
arters	-3355
▁fig	-3356
▁skills	-3357
▁tend	-3358
▁configured	-3359
oman	-3360
▁hyp	-3361
▁rise	-3362
▁takes	-3363
▁Sept	-3364
▁weeks	-3365
ton	-3366
▁cry	-3367
▁true	-3368
▁counter	-3369
aps	-3370
▁stop	-3371
▁Administr	-3372
▁acid	-3373
▁soft	-3374
▁harm	-3375
▁youth	-3376
reg	-3377
▁restrict	-3378
fort	-3379
▁recommend	-3380
lusion	-3381
▁Police	-3382
▁importance	-3383
▁90	-3384
endent	-3385
▁Based	-3386
▁constant	-3387
▁contain	-3388
rm	-3389
▁followed	-3390
▁thickness	-3391
stances	-3392
▁soo	-3393
▁Stud	-3394
▁practical	-3395
▁efficient	-3396
▁identified	-3397
▁players	-3398
▁pus	-3399
▁wear	-3400
▁highly	-3401
▁fel	-3402
▁duty	-3403
▁resident	-3404
ament	-3405
uel	-3406
▁secure	-3407
ords	-3408
▁nurs	-3409
▁prec	-3410
▁families	-3411
iate	-3412
▁match	-3413
ishment	-3414
▁Cont	-3415
▁Jan	-3416
▁Jang	-3417
▁might	-3418
ography	-3419
▁computer	-3420
▁analyze	-3421
back	-3422
▁2014	-3423
▁cities	-3424
▁resol	-3425
▁inject	-3426
▁ce	-3427
▁skin	-3428
hent	-3429
▁san	-3430
▁registr	-3431
▁ens	-3432
inger	-3433
▁Cr	-3434
▁Public	-3435
▁diabetes	-3436
vent	-3437
▁slow	-3438
▁attended	-3439
▁background	-3440
▁designated	-3441
▁35	-3442
ishing	-3443
▁sized	-3444
abled	-3445
▁phone	-3446
cription	-3447
igation	-3448
yo	-3449
ery	-3450
▁July	-3451
▁opposition	-3452
urch	-3453
▁36	-3454
▁Sang	-3455
▁walk	-3456
ats	-3457
▁Russ	-3458
▁correlation	-3459
▁monitor	-3460
▁birth	-3461
▁mind	-3462
▁attitude	-3463
▁tempor	-3464
▁really	-3465
▁33	-3466
▁intelligence	-3467
▁sho	-3468
▁lives	-3469
▁movie	-3470
▁transportation	-3471
▁liquid	-3472
▁authent	-3473
▁document	-3474
bol	-3475
▁complic	-3476
▁But	-3477
▁feed	-3478
▁bill	-3479
▁opened	-3480
sequ	-3481
ares	-3482
▁perm	-3483
▁sports	-3484
▁revised	-3485
▁capacity	-3486
tise	-3487
▁lect	-3488
▁Financial	-3489
▁Ph	-3490
▁entrust	-3491
▁pixel	-3492
ingu	-3493
iations	-3494
▁moment	-3495
▁Trans	-3496
▁delivery	-3497
▁documents	-3498
arter	-3499
▁House	-3500
▁chief	-3501
ha	-3502
▁squ	-3503
▁bott	-3504
▁assum	-3505
▁reading	-3506
▁stay	-3507
ameter	-3508
▁never	-3509
▁immediately	-3510
▁error	-3511
▁passed	-3512
▁eth	-3513
oph	-3514
▁depos	-3515
▁science	-3516
▁Soc	-3517
▁secondary	-3518
▁brok	-3519
uary	-3520
▁cop	-3521
▁actually	-3522
▁changing	-3523
▁heav	-3524
▁Seong	-3525
sang	-3526
ancy	-3527
▁Econom	-3528
▁approach	-3529
▁occup	-3530
▁photo	-3531
ches	-3532
secut	-3533
▁try	-3534
▁word	-3535
▁September	-3536
▁arrest	-3537
▁publ	-3538
▁solid	-3539
rical	-3540
▁Most	-3541
sible	-3542
icial	-3543
▁sle	-3544
▁adult	-3545
▁therm	-3546
▁ge	-3547
head	-3548
▁rob	-3549
▁modern	-3550
▁platform	-3551
overy	-3552
ifically	-3553
uge	-3554
▁fees	-3555
mosp	-3556
▁preced	-3557
▁component	-3558
▁artificial	-3559
ube	-3560
▁ago	-3561
▁overl	-3562
▁especially	-3563
ots	-3564
▁ded	-3565
▁agr	-3566
▁Liber	-3567
▁code	-3568
▁mach	-3569
▁creat	-3570
▁units	-3571
bor	-3572
▁Sung	-3573
▁defin	-3574
ference	-3575
▁execution	-3576
▁depth	-3577
▁failure	-3578
enue	-3579
▁carry	-3580
▁print	-3581
▁driver	-3582
▁customer	-3583
buk	-3584
▁ter	-3585
anger	-3586
▁atmosp	-3587
▁fans	-3588
▁urban	-3589
ipl	-3590
ober	-3591
▁loan	-3592
oad	-3593
most	-3594
▁dev	-3595
▁images	-3596
▁personnel	-3597
▁innovation	-3598
▁sequ	-3599
eterm	-3600
▁item	-3601
▁approval	-3602
hood	-3603
▁Seung	-3604
▁traffic	-3605
▁safe	-3606
▁properties	-3607
hn	-3608
▁senior	-3609
▁Aug	-3610
▁Gener	-3611
▁graph	-3612
▁festival	-3613
▁She	-3614
▁prevention	-3615
▁difficulties	-3616
OS	-3617
etition	-3618
▁transist	-3619
▁load	-3620
ext	-3621
▁council	-3622
ply	-3623
▁41	-3624
▁judged	-3625
▁picture	-3626
▁improving	-3627
▁Tax	-3628
▁suitable	-3629
▁hyper	-3630
▁controversy	-3631
▁gender	-3632
▁growing	-3633
▁context	-3634
▁Seo	-3635
▁refr	-3636
▁maximum	-3637
▁registration	-3638
▁Oct	-3639
lim	-3640
oma	-3641
urities	-3642
▁January	-3643
▁demon	-3644
▁multi	-3645
▁During	-3646
▁attend	-3647
▁Corpor	-3648
▁ball	-3649
▁fields	-3650
lus	-3651
▁weak	-3652
▁sufficient	-3653
▁played	-3654
▁transaction	-3655
▁assist	-3656
▁inner	-3657
▁taxes	-3658
▁band	-3659
▁appeared	-3660
▁Dece	-3661
▁tried	-3662
▁interests	-3663
▁sensing	-3664
▁accounting	-3665
onal	-3666
▁combination	-3667
▁Si	-3668
▁leave	-3669
▁sun	-3670
aft	-3671
▁December	-3672
▁equal	-3673
▁superv	-3674
▁creation	-3675
▁detected	-3676
▁via	-3677
aries	-3678
iger	-3679
▁conflict	-3680
▁involved	-3681
▁recommended	-3682
▁diss	-3683
▁discussed	-3684
▁supplement	-3685
▁Aff	-3686
▁pad	-3687
▁round	-3688
▁belong	-3689
▁directors	-3690
uck	-3691
▁sor	-3692
▁generally	-3693
ux	-3694
▁trip	-3695
▁manage	-3696
▁unique	-3697
▁performing	-3698
▁Sun	-3699
isition	-3700
ney	-3701
▁longer	-3702
▁optical	-3703
▁counsel	-3704
endit	-3705
selves	-3706
▁lost	-3707
▁angle	-3708
do	-3709
▁capt	-3710
▁holding	-3711
▁beam	-3712
▁vehicles	-3713
▁220	-3714
▁focused	-3715
▁Fore	-3716
▁issued	-3717
▁door	-3718
▁Department	-3719
etermined	-3720
▁Ji	-3721
▁file	-3722
▁scene	-3723
▁authorities	-3724
▁42	-3725
iary	-3726
▁export	-3727
▁Germany	-3728
▁Tae	-3729
▁forward	-3730
▁incident	-3731
▁commission	-3732
bit	-3733
▁usually	-3734
▁comprehensive	-3735
▁resolution	-3736
▁interpreted	-3737
ctions	-3738
▁divid	-3739
▁explan	-3740
vest	-3741
▁transmitted	-3742
▁expendit	-3743
▁predetermined	-3744
▁interpretation	-3745
▁clearly	-3746
▁Jeon	-3747
▁Trade	-3748
▁award	-3749
▁variety	-3750
▁seek	-3751
▁loans	-3752
▁disapp	-3753
quarters	-3754
▁composed	-3755
▁components	-3756
▁completely	-3757
▁firm	-3758
▁govern	-3759
iscal	-3760
▁concentr	-3761
▁bad	-3762
ivation	-3763
▁centered	-3764
▁hit	-3765
▁green	-3766
▁August	-3767
▁Current	-3768
▁achievement	-3769
▁association	-3770
▁hor	-3771
unding	-3772
▁phenomenon	-3773
▁reducing	-3774
▁Yoon	-3775
▁nuclear	-3776
▁causes	-3777
▁eat	-3778
▁Further	-3779
▁beginning	-3780
▁reflected	-3781
▁Provincial	-3782
▁micro	-3783
▁places	-3784
▁window	-3785
▁Refer	-3786
▁Management	-3787
▁gun	-3788
▁communic	-3789
▁Local	-3790
▁disclosure	-3791
▁mort	-3792
▁180	-3793
▁properly	-3794
▁favor	-3795
▁2019	-3796
▁Viet	-3797
▁published	-3798
▁expanded	-3799
velopment	-3800
▁interested	-3801
cel	-3802
chol	-3803
▁consumer	-3804
▁experiences	-3805
▁coe	-3806
▁staff	-3807
▁Vietnam	-3808
▁lawsu	-3809
▁Station	-3810
▁Next	-3811
▁arranged	-3812
▁built	-3813
▁guidel	-3814
▁stores	-3815
▁Referring	-3816
▁prescribed	-3817
▁TV	-3818
▁rules	-3819
▁acquisition	-3820
▁requirements	-3821
rant	-3822
▁agencies	-3823
▁sched	-3824
▁essential	-3825
70	-3826
▁pip	-3827
▁Affairs	-3828
▁details	-3829
▁discharge	-3830
▁thin	-3831
▁atmosphere	-3832
lev	-3833
▁October	-3834
▁Des	-3835
▁Dire	-3836
▁101	-3837
▁Many	-3838
▁designed	-3839
▁sharing	-3840
icy	-3841
ystem	-3842
▁Special	-3843
▁village	-3844
▁ri	-3845
▁male	-3846
▁stocks	-3847
▁limitations	-3848
▁State	-3849
NA	-3850
akers	-3851
▁feature	-3852
▁numbers	-3853
irl	-3854
tes	-3855
▁Hyun	-3856
more	-3857
rency	-3858
▁heating	-3859
▁nar	-3860
▁statement	-3861
▁woman	-3862
▁getting	-3863
▁tit	-3864
▁earlier	-3865
▁metropolitan	-3866
▁High	-3867
▁adop	-3868
▁article	-3869
▁reports	-3870
▁Sm	-3871
rier	-3872
▁rapidly	-3873
▁perception	-3874
▁Supp	-3875
▁inform	-3876
▁affected	-3877
▁Liberty	-3878
▁quickly	-3879
▁believe	-3880
▁controlling	-3881
heon	-3882
ancing	-3883
▁repeated	-3884
▁examine	-3885
ologies	-3886
▁officer	-3887
to	-3888
▁patterns	-3889
▁Techn	-3890
apt	-3891
▁fiscal	-3892
▁requires	-3893
▁mal	-3894
▁doll	-3895
▁black	-3896
dule	-3897
▁34	-3898
aught	-3899
▁sleep	-3900
▁instead	-3901
▁procedures	-3902
orb	-3903
▁excluded	-3904
▁51	-3905
▁rein	-3906
▁continuous	-3907
▁felt	-3908
ugg	-3909
▁gave	-3910
▁union	-3911
▁seven	-3912
▁turned	-3913
▁198	-3914
▁Ins	-3915
andom	-3916
▁2013	-3917
rim	-3918
▁track	-3919
▁developing	-3920
▁HCC	-3921
▁symbol	-3922
▁organized	-3923
▁II	-3924
care	-3925
▁accum	-3926
▁formation	-3927
▁box	-3928
▁allowed	-3929
▁experienced	-3930
uations	-3931
▁advanced	-3932
▁participating	-3933
▁session	-3934
itation	-3935
▁candidate	-3936
▁convenience	-3937
▁exem	-3938
▁sche	-3939
ocation	-3940
▁answer	-3941
▁schedule	-3942
▁motor	-3943
rees	-3944
▁survival	-3945
▁ke	-3946
amber	-3947
▁foot	-3948
▁centers	-3949
▁individuals	-3950
▁Mar	-3951
▁thing	-3952
▁primary	-3953
▁comes	-3954
▁emphasized	-3955
▁style	-3956
ague	-3957
▁rear	-3958
fere	-3959
▁fee	-3960
▁nan	-3961
▁attrib	-3962
▁father	-3963
alle	-3964
erior	-3965
light	-3966
▁universities	-3967
▁maintained	-3968
▁themselves	-3969
my	-3970
▁Festival	-3971
▁Agency	-3972
▁gradually	-3973
▁axis	-3974
▁investors	-3975
▁relation	-3976
▁identify	-3977
▁learners	-3978
▁annual	-3979
▁Gangwon	-3980
▁audience	-3981
▁emotional	-3982
yu	-3983
iance	-3984
dom	-3985
wa	-3986
▁CO	-3987
▁Labor	-3988
▁refriger	-3989
▁characteristic	-3990
eral	-3991
▁banks	-3992
ployment	-3993
▁era	-3994
▁charging	-3995
▁submit	-3996
▁160	-3997
▁Hyund	-3998
▁trying	-3999
▁Recently	-4000
▁predicted	-4001
sc	-4002
ronics	-4003
▁ten	-4004
▁controlled	-4005
▁motion	-4006
▁American	-4007
▁performances	-4008
▁Land	-4009
▁disabilities	-4010
▁mm	-4011
▁club	-4012
▁resin	-4013
▁Hyundai	-4014
phone	-4015
▁fix	-4016
▁Yeong	-4017
▁across	-4018
▁allows	-4019
▁Currently	-4020
▁enterprises	-4021
ithm	-4022
▁choice	-4023
▁inflamm	-4024
▁corporation	-4025
▁Im	-4026
▁45	-4027
▁stre	-4028
▁apart	-4029
▁thereof	-4030
apter	-4031
