<unk>	0
<s>	0
</s>	0
▁_	-0
th	-1
in	-2
the	-3
on	-4
re	-5
an	-6
at	-7
er	-8
en	-9
▁_.	-10
▁_,	-11
or	-12
ed	-13
is	-14
al	-15
of	-16
ion	-17
es	-18
as	-19
ing	-20
it	-21
to	-22
ic	-23
ar	-24
and	-25
ro	-26
ent	-27
st	-28
ct	-29
le	-30
ou	-31
he	-32
ation	-33
be	-34
se	-35
ch	-36
de	-37
ve	-38
om	-39
▁_"	-40
for	-41
il	-42
ce	-43
con	-44
su	-45
im	-46
▁_-	-47
ay	-48
The	-49
ly	-50
ol	-51
pro	-52
un	-53
ig	-54
that	-55
lo	-56
ter	-57
ment	-58
id	-59
are	-60
am	-61
ad	-62
ex	-63
ir	-64
com	-65
ge	-66
per	-67
res	-68
ur	-69
▁_1	-70
tr	-71
ver	-72
us	-73
wh	-74
ut	-75
we	-76
wi	-77
ab	-78
pe	-79
em	-80
no	-81
ul	-82
▁_'	-83
if	-84
po	-85
with	-86
ore	-87
pl	-88
ac	-89
was	-90
ap	-91
act	-92
ate	-93
sh	-94
ity	-95
ess	-96
te	-97
In	-98
by	-99
▁_2	-100
may	-101
ive	-102
du	-103
ud	-104
ill	-105
ne	-106
est	-107
ong	-108
ies	-109
ial	-110
iv	-111
me	-112
od	-113
art	-114
fe	-115
so	-116
por	-117
ts	-118
ain	-119
oun	-120
inc	-121
igh	-122
form	-123
all	-124
ther	-125
qu	-126
age	-127
mo	-128
ha	-129
ag	-130
ers	-131
dis	-132
ure	-133
um	-134
ated	-135
not	-136
ice	-137
ke	-138
ction	-139
ld	-140
iz	-141
ye	-142
rom	-143
ord	-144
ant	-145
ren	-146
str	-147
can	-148
ple	-149
from	-150
port	-151
this	-152
ib	-153
end	-154
out	-155
pr	-156
ie	-157
pre	-158
co	-159
has	-160
pres	-161
▁_)	-162
▁_(	-163
ow	-164
will	-165
our	-166
cont	-167
ang	-168
ition	-169
ical	-170
ance	-171
up	-172
Kore	-173
ans	-174
have	-175
ase	-176
pos	-177
ip	-178
ich	-179
ach	-180
ents	-181
gh	-182
part	-183
ist	-184
ous	-185
which	-186
low	-187
go	-188
▁_3	-189
one	-190
ary	-191
fir	-192
red	-193
man	-194
ll	-195
ma	-196
af	-197
lect	-198
ign	-199
tim	-200
comp	-201
were	-202
cess	-203
It	-204
min	-205
stud	-206
ta	-207
00	-208
wor	-209
ide	-210
his	-211
und	-212
use	-213
cl	-214
ard	-215
cr	-216
ty	-217
able	-218
do	-219
rel	-220
first	-221
ens	-222
cord	-223
sy	-224
who	-225
incl	-226
ef	-227
di	-228
prov	-229
ting	-230
ould	-231
you	-232
ca	-233
op	-234
ence	-235
ult	-236
other	-237
but	-238
int	-239
cur	-240
ugh	-241
inv	-242
spe	-243
je	-244
ev	-245
fic	-246
cial	-247
sa	-248
gr	-249
reg	-250
ight	-251
year	-252
comm	-253
ast	-254
there	-255
ho	-256
ass	-257
ine	-258
emb	-259
king	-260
▁_4	-261
ations	-262
gro	-263
time	-264
cond	-265
ame	-266
sub	-267
ace	-268
li	-269
ser	-270
cording	-271
ions	-272
dif	-273
gen	-274
rough	-275
ob	-276
high	-277
▁_5	-278
vice	-279
sul	-280
cre	-281
loc	-282
As	-283
ific	-284
ind	-285
than	-286
ased	-287
also	-288
ating	-289
Korea	-290
over	-291
been	-292
duct	-293
bet	-294
ject	-295
aw	-296
ust	-297
such	-298
ious	-299
ational	-300
▁_20	-301
ative	-302
bo	-303
ors	-304
cent	-305
after	-306
ied	-307
more	-308
through	-309
Se	-310
inter	-311
ish	-312
mat	-313
pat	-314
pol	-315
ual	-316
rent	-317
uc	-318
its	-319
trans	-320
present	-321
work	-322
sur	-323
med	-324
oper	-325
ory	-326
ub	-327
ue	-328
sp	-329
ities	-330
old	-331
fect	-332
ree	-333
ced	-334
used	-335
cy	-336
ome	-337
coun	-338
stem	-339
ound	-340
sign	-341
dr	-342
formation	-343
sup	-344
cho	-345
ok	-346
ile	-347
pt	-348
ention	-349
whe	-350
This	-351
when	-352
par	-353
incre	-354
show	-355
var	-356
fr	-357
▁_%	-358
ince	-359
system	-360
Ch	-361
includ	-362
ween	-363
between	-364
compan	-365
fact	-366
second	-367
fin	-368
ident	-369
cause	-370
ility	-371
said	-372
day	-373
char	-374
ber	-375
lic	-376
resul	-377
gu	-378
ted	-379
mar	-380
▁_6	-381
play	-382
process	-383
partic	-384
et	-385
oc	-386
sion	-387
they	-388
their	-389
elect	-390
under	-391
Korean	-392
information	-393
des	-394
ning	-395
ref	-396
el	-397
aly	-398
val	-399
ution	-400
air	-401
wo	-402
ia	-403
now	-404
sis	-405
contro	-406
og	-407
perform	-408
stru	-409
about	-410
ized	-411
cor	-412
educ	-413
mon	-414
ack	-415
col	-416
gener	-417
nment	-418
add	-419
lear	-420
vel	-421
tal	-422
case	-423
peri	-424
arch	-425
pers	-426
ural	-427
att	-428
diffe	-429
ung	-430
requ	-431
dire	-432
ext	-433
▁_?	-434
ular	-435
pect	-436
ople	-437
only	-438
each	-439
study	-440
hy	-441
pon	-442
vis	-443
chan	-444
termin	-445
analy	-446
put	-447
chool	-448
reat	-449
istr	-450
ild	-451
ata	-452
ates	-453
gover	-454
device	-455
cons	-456
▁_10	-457
come	-458
according	-459
velo	-460
effect	-461
ics	-462
people	-463
tax	-464
vie	-465
yeong	-466
che	-467
new	-468
ces	-469
shall	-470
group	-471
velop	-472
data	-473
cer	-474
head	-475
Wh	-476
rece	-477
Th	-478
person	-479
because	-480
▁_7	-481
like	-482
pub	-483
num	-484
respon	-485
main	-486
invest	-487
▁_201	-488
using	-489
sib	-490
won	-491
▁_/	-492
mit	-493
ude	-494
pati	-495
inte	-496
very	-497
two	-498
tain	-499
school	-500
Pro	-501
tern	-502
lay	-503
into	-504
meth	-505
fore	-506
develop	-507
ble	-508
tic	-509
unit	-510
tion	-511
Kim	-512
my	-513
gan	-514
ided	-515
abl	-516
olog	-517
get	-518
▁_8	-519
method	-520
education	-521
government	-522
ite	-523
view	-524
should	-525
rest	-526
He	-527
ae	-528
own	-529
bus	-530
ship	-531
av	-532
public	-533
ater	-534
ak	-535
memb	-536
way	-537
ire	-538
exam	-539
stand	-540
ments	-541
ci	-542
vers	-543
had	-544
uring	-545
level	-546
fl	-547
emp	-548
number	-549
ough	-550
br	-551
appl	-552
pur	-553
exp	-554
ms	-555
related	-556
ases	-557
sel	-558
iment	-559
due	-560
some	-561
iness	-562
stit	-563
based	-564
where	-565
embod	-566
sto	-567
ful	-568
various	-569
support	-570
fol	-571
Com	-572
search	-573
ally	-574
law	-575
ep	-576
ize	-577
▁_12	-578
If	-579
FI	-580
ization	-581
mis	-582
set	-583
wer	-584
plan	-585
Gyeong	-586
bu	-587
ese	-588
ks	-589
conom	-590
Ac	-591
ra	-592
ication	-593
including	-594
know	-595
meas	-596
ures	-597
▁_11	-598
car	-599
Un	-600
fer	-601
ven	-602
need	-603
position	-604
FIG	-605
same	-606
follow	-607
ved	-608
▁_9	-609
dustr	-610
operation	-611
order	-612
rence	-613
ared	-614
electr	-615
her	-616
them	-617
io	-618
We	-619
activ	-620
local	-621
area	-622
hold	-623
lar	-624
pa	-625
ix	-626
proble	-627
There	-628
class	-629
sum	-630
According	-631
ket	-632
possib	-633
sol	-634
ily	-635
leg	-636
conduct	-637
control	-638
patients	-639
cus	-640
ital	-641
determin	-642
rate	-643
gi	-644
include	-645
any	-646
cal	-647
organ	-648
au	-649
struct	-650
prev	-651
ters	-652
students	-653
necess	-654
long	-655
econom	-656
direct	-657
point	-658
illion	-659
agement	-660
most	-661
particip	-662
ph	-663
business	-664
Ar	-665
ise	-666
report	-667
commun	-668
while	-669
change	-670
ited	-671
chn	-672
app	-673
St	-674
different	-675
ices	-676
product	-677
many	-678
del	-679
▁_100	-680
ason	-681
face	-682
chang	-683
sm	-684
line	-685
layer	-686
uation	-687
addition	-688
vir	-689
ability	-690
ink	-691
offic	-692
companies	-693
ict	-694
sing	-695
power	-696
years	-697
When	-698
oul	-699
invention	-700
lif	-701
ency	-702
cept	-703
expect	-704
research	-705
iving	-706
fil	-707
sed	-708
ior	-709
embodiment	-710
ele	-711
fun	-712
ality	-713
necessary	-714
Ho	-715
made	-716
ving	-717
▁_200	-718
import	-719
dep	-720
even	-721
off	-722
alth	-723
acter	-724
display	-725
mer	-726
ature	-727
ear	-728
Seoul	-729
just	-730
▁_19	-731
industr	-732
ck	-733
lim	-734
cell	-735
countr	-736
Min	-737
analysis	-738
self	-739
Gyeonggi	-740
clo	-741
tract	-742
cap	-743
results	-744
company	-745
Nor	-746
ivers	-747
techn	-748
▁_0	-749
child	-750
light	-751
For	-752
conf	-753
vol	-754
nor	-755
teach	-756
treat	-757
management	-758
current	-759
ove	-760
Prov	-761
value	-762
sim	-763
ran	-764
subject	-765
Act	-766
ient	-767
ablish	-768
dec	-769
pay	-770
signific	-771
result	-772
sens	-773
being	-774
Le	-775
trib	-776
redu	-777
image	-778
character	-779
conne	-780
signal	-781
posed	-782
tee	-783
month	-784
uch	-785
ian	-786
diffic	-787
comple	-788
found	-789
contin	-790
spec	-791
user	-792
interest	-793
function	-794
An	-795
less	-796
polic	-797
fac	-798
Chin	-799
would	-800
state	-801
last	-802
ically	-803
establish	-804
ann	-805
▁_13	-806
North	-807
cut	-808
enter	-809
jo	-810
ness	-811
well	-812
ouse	-813
period	-814
market	-815
ten	-816
formed	-817
ade	-818
ings	-819
cir	-820
here	-821
ism	-822
erial	-823
Re	-824
could	-825
polit	-826
ively	-827
though	-828
cult	-829
ived	-830
project	-831
issu	-832
ancial	-833
ot	-834
emplo	-835
ified	-836
good	-837
sem	-838
place	-839
possible	-840
led	-841
increase	-842
material	-843
ulation	-844
lead	-845
gn	-846
ose	-847
your	-848
life	-849
cour	-850
side	-851
during	-852
three	-853
ner	-854
significant	-855
care	-856
right	-857
experi	-858
social	-859
relation	-860
cu	-861
ives	-862
ield	-863
ute	-864
onic	-865
tur	-866
▁_15	-867
these	-868
fam	-869
pet	-870
prof	-871
without	-872
test	-873
again	-874
ology	-875
ification	-876
grow	-877
aph	-878
call	-879
sure	-880
she	-881
wever	-882
special	-883
sit	-884
reason	-885
treatment	-886
total	-887
national	-888
depend	-889
difficult	-890
investig	-891
hand	-892
fo	-893
read	-894
Gu	-895
gy	-896
region	-897
say	-898
take	-899
reco	-900
lected	-901
Con	-902
produ	-903
les	-904
National	-905
make	-906
whether	-907
official	-908
eval	-909
back	-910
ages	-911
ivid	-912
appe	-913
agr	-914
ider	-915
real	-916
since	-917
respond	-918
ministr	-919
gram	-920
ured	-921
important	-922
problem	-923
On	-924
wr	-925
ision	-926
development	-927
start	-928
eng	-929
non	-930
itive	-931
▁_30	-932
tem	-933
portion	-934
However	-935
gest	-936
then	-937
type	-938
service	-939
De	-940
▁_00	-941
design	-942
stat	-943
bas	-944
amoun	-945
equ	-946
expected	-947
ilities	-948
ris	-949
did	-950
cted	-951
general	-952
plain	-953
ired	-954
serv	-955
ss	-956
small	-957
jud	-958
held	-959
sc	-960
hum	-961
10	-962
open	-963
word	-964
plement	-965
large	-966
lower	-967
resident	-968
nam	-969
before	-970
ail	-971
onment	-972
ium	-973
net	-974
performance	-975
pass	-976
Al	-977
inal	-978
mal	-979
ants	-980
Lee	-981
crib	-982
does	-983
omen	-984
water	-985
field	-986
model	-987
financial	-988
Artic	-989
economic	-990
condition	-991
particular	-992
how	-993
istics	-994
apan	-995
bod	-996
Japan	-997
prove	-998
land	-999
road	-1000
provided	-1001
vironment	-1002
ress	-1003
amount	-1004
Province	-1005
soci	-1006
iate	-1007
studies	-1008
learning	-1009
ju	-1010
sal	-1011
pare	-1012
program	-1013
dom	-1014
hel	-1015
ator	-1016
oung	-1017
ward	-1018
house	-1019
what	-1020
strate	-1021
example	-1022
▁_14	-1023
cases	-1024
members	-1025
Af	-1026
higher	-1027
arr	-1028
ick	-1029
ark	-1030
Article	-1031
health	-1032
pose	-1033
expres	-1034
Gover	-1035
intro	-1036
increased	-1037
▁_000	-1038
surface	-1039
ense	-1040
adv	-1041
ights	-1042
electronic	-1043
ird	-1044
see	-1045
pop	-1046
within	-1047
rele	-1048
ng	-1049
ned	-1050
direction	-1051
above	-1052
introdu	-1053
flu	-1054
iety	-1055
don	-1056
analyz	-1057
ination	-1058
income	-1059
Mo	-1060
ry	-1061
prote	-1062
mission	-1063
ug	-1064
occur	-1065
action	-1066
promo	-1067
proper	-1068
want	-1069
effic	-1070
content	-1071
mus	-1072
mor	-1073
ems	-1074
tar	-1075
mult	-1076
term	-1077
electro	-1078
At	-1079
book	-1080
centr	-1081
activities	-1082
den	-1083
confir	-1084
body	-1085
member	-1086
industry	-1087
Je	-1088
means	-1089
exist	-1090
ividual	-1091
crim	-1092
structure	-1093
mean	-1094
policy	-1095
abor	-1096
help	-1097
improve	-1098
conducted	-1099
among	-1100
input	-1101
maj	-1102
recogn	-1103
following	-1104
ban	-1105
team	-1106
world	-1107
ended	-1108
quest	-1109
think	-1110
great	-1111
fair	-1112
job	-1113
four	-1114
continu	-1115
individual	-1116
wa	-1117
thing	-1118
urther	-1119
iversity	-1120
pho	-1121
aud	-1122
cost	-1123
lock	-1124
down	-1125
discus	-1126
inst	-1127
environment	-1128
must	-1129
struction	-1130
appro	-1131
vari	-1132
implement	-1133
instit	-1134
aim	-1135
provide	-1136
als	-1137
compet	-1138
standard	-1139
idents	-1140
exper	-1141
shown	-1142
aining	-1143
mee	-1144
bal	-1145
ply	-1146
consider	-1147
outh	-1148
lection	-1149
etc	-1150
share	-1151
reported	-1152
ustr	-1153
mem	-1154
major	-1155
Of	-1156
find	-1157
iven	-1158
uture	-1159
acc	-1160
ener	-1161
ports	-1162
ify	-1163
met	-1164
ort	-1165
days	-1166
next	-1167
cribed	-1168
communication	-1169
cing	-1170
those	-1171
object	-1172
relationship	-1173
tra	-1174
istry	-1175
children	-1176
20	-1177
flow	-1178
third	-1179
applied	-1180
President	-1181
ines	-1182
move	-1183
▁_18	-1184
lit	-1185
both	-1186
China	-1187
represent	-1188
row	-1189
la	-1190
eas	-1191
step	-1192
legal	-1193
characteristics	-1194
controll	-1195
request	-1196
vi	-1197
iting	-1198
ask	-1199
ath	-1200
oo	-1201
crit	-1202
meeting	-1203
performed	-1204
ctor	-1205
room	-1206
future	-1207
million	-1208
determined	-1209
wee	-1210
Park	-1211
scre	-1212
ched	-1213
price	-1214
After	-1215
let	-1216
Part	-1217
ension	-1218
dise	-1219
Ministry	-1220
received	-1221
ier	-1222
words	-1223
consum	-1224
san	-1225
employ	-1226
Ex	-1227
tail	-1228
ption	-1229
around	-1230
cle	-1231
iber	-1232
ference	-1233
ged	-1234
products	-1235
build	-1236
cul	-1237
ith	-1238
mod	-1239
hic	-1240
refer	-1241
experience	-1242
Tr	-1243
nel	-1244
separ	-1245
risk	-1246
asing	-1247
decre	-1248
human	-1249
ger	-1250
▁_16	-1251
every	-1252
temper	-1253
times	-1254
top	-1255
priv	-1256
accoun	-1257
administr	-1258
iend	-1259
foc	-1260
politan	-1261
understand	-1262
div	-1263
vehic	-1264
announ	-1265
included	-1266
ropolitan	-1267
charge	-1268
ides	-1269
corpor	-1270
ually	-1271
another	-1272
specific	-1273
growth	-1274
pract	-1275
verage	-1276
previous	-1277
countries	-1278
spect	-1279
vo	-1280
showed	-1281
mic	-1282
safe	-1283
correspond	-1284
dam	-1285
technology	-1286
came	-1287
allow	-1288
aring	-1289
dete	-1290
ival	-1291
ister	-1292
commit	-1293
situation	-1294
regard	-1295
event	-1296
iple	-1297
friend	-1298
food	-1299
Sh	-1300
phy	-1301
center	-1302
post	-1303
tom	-1304
der	-1305
sk	-1306
bon	-1307
lot	-1308
mand	-1309
recent	-1310
difference	-1311
atic	-1312
tour	-1313
dro	-1314
rights	-1315
That	-1316
space	-1317
pattern	-1318
fund	-1319
You	-1320
surance	-1321
thor	-1322
compared	-1323
office	-1324
sec	-1325
purpose	-1326
bur	-1327
obtain	-1328
quality	-1329
explain	-1330
home	-1331
far	-1332
output	-1333
look	-1334
defin	-1335
country	-1336
temperature	-1337
active	-1338
element	-1339
respect	-1340
much	-1341
ves	-1342
screen	-1343
distrib	-1344
contract	-1345
foreign	-1346
▁_50	-1347
bl	-1348
paren	-1349
application	-1350
sat	-1351
ential	-1352
medical	-1353
mid	-1354
regul	-1355
ric	-1356
sor	-1357
ief	-1358
size	-1359
config	-1360
young	-1361
illustr	-1362
Since	-1363
become	-1364
ben	-1365
kes	-1366
ste	-1367
labor	-1368
ists	-1369
seen	-1370
expand	-1371
further	-1372
rd	-1373
ways	-1374
ource	-1375
police	-1376
City	-1377
wang	-1378
soc	-1379
bel	-1380
least	-1381
called	-1382
film	-1383
women	-1384
base	-1385
city	-1386
ilar	-1387
princ	-1388
▁_25	-1389
hist	-1390
South	-1391
idence	-1392
terminal	-1393
Cho	-1394
ible	-1395
family	-1396
changes	-1397
Ne	-1398
hib	-1399
party	-1400
cannot	-1401
memory	-1402
US	-1403
ances	-1404
idered	-1405
pan	-1406
private	-1407
considered	-1408
against	-1409
positive	-1410
comb	-1411
ground	-1412
inance	-1413
partment	-1414
ax	-1415
free	-1416
improv	-1417
factors	-1418
To	-1419
trad	-1420
▁_17	-1421
known	-1422
ieve	-1423
investment	-1424
mob	-1425
til	-1426
reng	-1427
shows	-1428
exe	-1429
areas	-1430
circu	-1431
bre	-1432
plural	-1433
grad	-1434
clear	-1435
selected	-1436
apply	-1437
receive	-1438
ues	-1439
graph	-1440
streng	-1441
prevent	-1442
ilit	-1443
Commit	-1444
average	-1445
sym	-1446
associ	-1447
described	-1448
hous	-1449
sug	-1450
spital	-1451
block	-1452
heat	-1453
concer	-1454
measures	-1455
aut	-1456
izing	-1457
key	-1458
▁_21	-1459
Committee	-1460
residents	-1461
insul	-1462
photo	-1463
gether	-1464
making	-1465
ping	-1466
stage	-1467
sensor	-1468
detail	-1469
plurality	-1470
Su	-1471
suf	-1472
check	-1473
appear	-1474
cil	-1475
fare	-1476
Met	-1477
turn	-1478
having	-1479
transfer	-1480
facilities	-1481
icon	-1482
cheon	-1483
pred	-1484
similar	-1485
construction	-1486
So	-1487
acy	-1488
ped	-1489
comes	-1490
atively	-1491
measure	-1492
secur	-1493
Theref	-1494
ending	-1495
Therefore	-1496
working	-1497
investigation	-1498
feel	-1499
utes	-1500
electrode	-1501
groups	-1502
together	-1503
men	-1504
role	-1505
former	-1506
evaluation	-1507
sent	-1508
review	-1509
sco	-1510
vey	-1511
lish	-1512
semb	-1513
rat	-1514
satis	-1515
ceed	-1516
transmit	-1517
tation	-1518
section	-1519
cam	-1520
early	-1521
list	-1522
ples	-1523
indic	-1524
▁_120	-1525
opin	-1526
circuit	-1527
neg	-1528
music	-1529
suc	-1530
issue	-1531
billion	-1532
Pr	-1533
acqu	-1534
Party	-1535
estic	-1536
ession	-1537
teachers	-1538
ash	-1539
pain	-1540
range	-1541
ather	-1542
frequ	-1543
ave	-1544
limit	-1545
attention	-1546
path	-1547
calcul	-1548
atory	-1549
ternal	-1550
insurance	-1551
ft	-1552
site	-1553
Do	-1554
big	-1555
▁_24	-1556
atus	-1557
hour	-1558
past	-1559
▁_23	-1560
benef	-1561
affect	-1562
University	-1563
ached	-1564
ately	-1565
ime	-1566
visit	-1567
conver	-1568
includes	-1569
conditions	-1570
vehicle	-1571
got	-1572
aged	-1573
demand	-1574
sam	-1575
sembly	-1576
him	-1577
rad	-1578
agree	-1579
Center	-1580
response	-1581
increasing	-1582
author	-1583
ses	-1584
typ	-1585
draw	-1586
strong	-1587
established	-1588
phys	-1589
problems	-1590
iqu	-1591
tle	-1592
force	-1593
suggest	-1594
ined	-1595
appar	-1596
utions	-1597
apparatus	-1598
basic	-1599
supply	-1600
confirmed	-1601
estim	-1602
Hy	-1603
workers	-1604
employment	-1605
text	-1606
still	-1607
certain	-1608
meaning	-1609
connected	-1610
▁_22	-1611
▁_40	-1612
week	-1613
services	-1614
log	-1615
diag	-1616
usion	-1617
saying	-1618
media	-1619
May	-1620
gas	-1621
Table	-1622
Me	-1623
influ	-1624
hal	-1625
viol	-1626
ratio	-1627
society	-1628
external	-1629
Government	-1630
domestic	-1631
Metropolitan	-1632
ont	-1633
hard	-1634
iver	-1635
payment	-1636
wel	-1637
ging	-1638
itor	-1639
culture	-1640
da	-1641
Bus	-1642
emo	-1643
mone	-1644
pris	-1645
diagno	-1646
ological	-1647
announced	-1648
imum	-1649
install	-1650
Although	-1651
directly	-1652
try	-1653
emer	-1654
ivity	-1655
bud	-1656
claim	-1657
required	-1658
run	-1659
atural	-1660
factor	-1661
existing	-1662
referred	-1663
dist	-1664
concept	-1665
training	-1666
pursu	-1667
Dae	-1668
short	-1669
contact	-1670
disease	-1671
rul	-1672
plac	-1673
volt	-1674
evalu	-1675
ene	-1676
left	-1677
glo	-1678
dong	-1679
question	-1680
war	-1681
▁_110	-1682
Am	-1683
cit	-1684
ape	-1685
record	-1686
patient	-1687
pot	-1688
Even	-1689
adjust	-1690
bi	-1691
ins	-1692
stor	-1693
ideo	-1694
rais	-1695
substrate	-1696
cation	-1697
ank	-1698
excl	-1699
going	-1700
ox	-1701
deg	-1702
mun	-1703
safety	-1704
changed	-1705
hospital	-1706
Gang	-1707
decision	-1708
Be	-1709
interpre	-1710
production	-1711
ivil	-1712
video	-1713
contents	-1714
beha	-1715
committee	-1716
gency	-1717
upper	-1718
located	-1719
ints	-1720
Here	-1721
def	-1722
tre	-1723
ready	-1724
ctions	-1725
happ	-1726
sever	-1727
energy	-1728
source	-1729
kind	-1730
ables	-1731
touch	-1732
analyzed	-1733
ications	-1734
Dong	-1735
status	-1736
ump	-1737
hair	-1738
sales	-1739
ufact	-1740
developed	-1741
Edu	-1742
too	-1743
close	-1744
natural	-1745
uration	-1746
gl	-1747
card	-1748
chair	-1749
Ye	-1750
subs	-1751
tary	-1752
common	-1753
ultural	-1754
educational	-1755
entr	-1756
sung	-1757
budget	-1758
cultural	-1759
ton	-1760
Moon	-1761
network	-1762
household	-1763
Sam	-1764
iding	-1765
terms	-1766
prog	-1767
percent	-1768
manufact	-1769
ross	-1770
seems	-1771
uses	-1772
voltage	-1773
suit	-1774
inary	-1775
until	-1776
err	-1777
proced	-1778
president	-1779
maintain	-1780
Ad	-1781
lines	-1782
months	-1783
weight	-1784
outs	-1785
incial	-1786
mobile	-1787
processor	-1788
best	-1789
fairs	-1790
iments	-1791
Chinese	-1792
ching	-1793
nal	-1794
driving	-1795
organiz	-1796
fix	-1797
contain	-1798
fail	-1799
front	-1800
agraph	-1801
course	-1802
success	-1803
Jung	-1804
dule	-1805
survey	-1806
fall	-1807
five	-1808
target	-1809
orig	-1810
Japanese	-1811
corresponding	-1812
istic	-1813
employe	-1814
housing	-1815
location	-1816
pointed	-1817
quar	-1818
rather	-1819
vation	-1820
Coun	-1821
atter	-1822
tical	-1823
actions	-1824
Che	-1825
ges	-1826
name	-1827
wide	-1828
expens	-1829
themat	-1830
era	-1831
yung	-1832
iation	-1833
Cour	-1834
irst	-1835
pressure	-1836
Han	-1837
bit	-1838
reve	-1839
ried	-1840
guide	-1841
Education	-1842
Co	-1843
bor	-1844
liver	-1845
connection	-1846
aging	-1847
sound	-1848
resist	-1849
disposed	-1850
module	-1851
economy	-1852
history	-1853
schools	-1854
responsib	-1855
AA	-1856
Jae	-1857
clin	-1858
half	-1859
ience	-1860
dle	-1861
ken	-1862
recomm	-1863
stitution	-1864
New	-1865
board	-1866
normal	-1867
appropr	-1868
itional	-1869
concentr	-1870
Off	-1871
angu	-1872
scal	-1873
Court	-1874
sw	-1875
ably	-1876
First	-1877
values	-1878
determine	-1879
tru	-1880
final	-1881
types	-1882
integr	-1883
teacher	-1884
served	-1885
revis	-1886
independ	-1887
remo	-1888
already	-1889
hol	-1890
remain	-1891
tren	-1892
citiz	-1893
phone	-1894
building	-1895
inking	-1896
select	-1897
several	-1898
fire	-1899
sen	-1900
ends	-1901
init	-1902
added	-1903
activity	-1904
aster	-1905
inafter	-1906
game	-1907
vior	-1908
Among	-1909
broad	-1910
limited	-1911
No	-1912
mess	-1913
personal	-1914
property	-1915
30	-1916
deb	-1917
flo	-1918
imp	-1919
ret	-1920
global	-1921
likely	-1922
single	-1923
points	-1924
ties	-1925
En	-1926
beg	-1927
went	-1928
super	-1929
execut	-1930
Fig	-1931
Office	-1932
vention	-1933
poly	-1934
ledge	-1935
relev	-1936
ources	-1937
corporate	-1938
Eng	-1939
fort	-1940
behavior	-1941
additional	-1942
distribution	-1943
writ	-1944
These	-1945
money	-1946
trial	-1947
capital	-1948
contrib	-1949
Ser	-1950
cou	-1951
har	-1952
regular	-1953
why	-1954
along	-1955
channel	-1956
introduced	-1957
Is	-1958
joint	-1959
security	-1960
agreement	-1961
paragraph	-1962
illustrating	-1963
shape	-1964
advant	-1965
caused	-1966
theory	-1967
effects	-1968
later	-1969
today	-1970
organization	-1971
What	-1972
ences	-1973
iency	-1974
achieve	-1975
ilitary	-1976
processing	-1977
They	-1978
fully	-1979
conven	-1980
reflect	-1981
secut	-1982
coming	-1983
subjects	-1984
operating	-1985
resol	-1986
give	-1987
langu	-1988
▁_300	-1989
controller	-1990
store	-1991
faction	-1992
complex	-1993
win	-1994
officials	-1995
ule	-1996
United	-1997
regulations	-1998
significantly	-1999
mathemat	-2000
projects	-2001
ibr	-2002
loss	-2003
round	-2004
Assembly	-2005
possibility	-2006
CC	-2007
reveal	-2008
Minister	-2009
corre	-2010
gment	-2011
metal	-2012
ane	-2013
ators	-2014
lease	-2015
sions	-2016
appropriate	-2017
docu	-2018
methods	-2019
reference	-2020
paid	-2021
ream	-2022
agram	-2023
require	-2024
spective	-2025
increases	-2026
vic	-2027
crip	-2028
mediate	-2029
iconduct	-2030
▁_31	-2031
taking	-2032
director	-2033
materials	-2034
dy	-2035
With	-2036
cred	-2037
ones	-2038
sequ	-2039
itude	-2040
score	-2041
outside	-2042
complete	-2043
presented	-2044
Ord	-2045
fem	-2046
scale	-2047
collect	-2048
divided	-2049
cas	-2050
eld	-2051
central	-2052
lig	-2053
oid	-2054
purch	-2055
actual	-2056
compon	-2057
damage	-2058
Governor	-2059
relevant	-2060
department	-2061
ale	-2062
six	-2063
learn	-2064
CE	-2065
sex	-2066
Gwang	-2067
cells	-2068
prior	-2069
decided	-2070
community	-2071
recognized	-2072
mag	-2073
exer	-2074
invol	-2075
consist	-2076
welfare	-2077
knowledge	-2078
uro	-2079
near	-2080
▁_26	-2081
exchange	-2082
embodiments	-2083
semiconduct	-2084
rit	-2085
mark	-2086
court	-2087
student	-2088
efficient	-2089
associated	-2090
ai	-2091
date	-2092
iction	-2093
matters	-2094
showing	-2095
policies	-2096
competition	-2097
tor	-2098
ered	-2099
hours	-2100
physical	-2101
uary	-2102
▁_60	-2103
composition	-2104
took	-2105
vices	-2106
Ordinance	-2107
transport	-2108
satisfaction	-2109
dia	-2110
dig	-2111
pto	-2112
middle	-2113
pecial	-2114
reduced	-2115
sharehold	-2116
Accordingly	-2117
uted	-2118
cancer	-2119
military	-2120
generated	-2121
cooperation	-2122
trend	-2123
trust	-2124
continuous	-2125
population	-2126
representative	-2127
rap	-2128
inde	-2129
frame	-2130
access	-2131
receiving	-2132
acade	-2133
electric	-2134
obtained	-2135
oking	-2136
sched	-2137
cience	-2138
levels	-2139
institutions	-2140
ake	-2141
ball	-2142
ulum	-2143
cover	-2144
return	-2145
Chair	-2146
ently	-2147
pared	-2148
speed	-2149
uclear	-2150
proportion	-2151
live	-2152
▁_130	-2153
submit	-2154
travel	-2155
thought	-2156
depending	-2157
explained	-2158
AAA	-2159
death	-2160
principle	-2161
pen	-2162
syn	-2163
band	-2164
trade	-2165
reduce	-2166
intention	-2167
Reg	-2168
ars	-2169
drug	-2170
mode	-2171
basis	-2172
civil	-2173
pread	-2174
works	-2175
issues	-2176
smo	-2177
custom	-2178
living	-2179
negative	-2180
relatively	-2181
blo	-2182
given	-2183
effective	-2184
py	-2185
diagram	-2186
estival	-2187
icultural	-2188
international	-2189
Pol	-2190
better	-2191
riculum	-2192
measured	-2193
color	-2194
stock	-2195
mother	-2196
station	-2197
Wor	-2198
Busan	-2199
items	-2200
language	-2201
bro	-2202
susp	-2203
Inter	-2204
yeon	-2205
elder	-2206
ering	-2207
opening	-2208
popular	-2209
administration	-2210
apy	-2211
wan	-2212
portun	-2213
expenses	-2214
improved	-2215
joy	-2216
bond	-2217
cand	-2218
needs	-2219
States	-2220
continue	-2221
variable	-2222
once	-2223
verse	-2224
commer	-2225
needed	-2226
rences	-2227
opportun	-2228
practice	-2229
stitute	-2230
storage	-2231
tell	-2232
▁_27	-2233
ength	-2234
exerc	-2235
often	-2236
employees	-2237
frequency	-2238
na	-2239
plant	-2240
protection	-2241
participate	-2242
Man	-2243
fill	-2244
stant	-2245
ission	-2246
political	-2247
generation	-2248
Bo	-2249
improvement	-2250
respectively	-2251
administrative	-2252
paper	-2253
smart	-2254
bot	-2255
onom	-2256
Samsung	-2257
follows	-2258
cies	-2259
shop	-2260
inspe	-2261
emphas	-2262
leader	-2263
account	-2264
defined	-2265
provides	-2266
curriculum	-2267
institution	-2268
isions	-2269
hereinafter	-2270
Fin	-2271
door	-2272
song	-2273
influence	-2274
One	-2275
full	-2276
inno	-2277
plans	-2278
sense	-2279
elderly	-2280
parents	-2281
selection	-2282
ri	-2283
dut	-2284
stop	-2285
famil	-2286
semiconductor	-2287
ron	-2288
ique	-2289
lack	-2290
quant	-2291
actively	-2292
traditional	-2293
participation	-2294
sil	-2295
wind	-2296
ensive	-2297
Ger	-2298
others	-2299
prices	-2300
attached	-2301
KR	-2302
ush	-2303
wat	-2304
easy	-2305
ieved	-2306
implemented	-2307
ury	-2308
ender	-2309
batter	-2310
medium	-2311
hibition	-2312
efficiency	-2313
iet	-2314
hope	-2315
buy	-2316
max	-2317
circ	-2318
mber	-2319
questions	-2320
understanding	-2321
vent	-2322
blood	-2323
manag	-2324
assess	-2325
impact	-2326
cry	-2327
mony	-2328
approv	-2329
variables	-2330
plate	-2331
consul	-2332
create	-2333
degree	-2334
accept	-2335
overall	-2336
abilities	-2337
astic	-2338
Please	-2339
entire	-2340
prepar	-2341
suffic	-2342
My	-2343
decl	-2344
ming	-2345
wage	-2346
Chung	-2347
message	-2348
recently	-2349
elementary	-2350
spread	-2351
pict	-2352
became	-2353
▁_2018	-2354
English	-2355
province	-2356
uk	-2357
operate	-2358
KRW	-2359
cel	-2360
gor	-2361
ons	-2362
auto	-2363
capac	-2364
things	-2365
Council	-2366
minutes	-2367
▁_28	-2368
compl	-2369
enced	-2370
attract	-2371
emit	-2372
lege	-2373
mass	-2374
panel	-2375
press	-2376
criter	-2377
mention	-2378
participants	-2379
organizations	-2380
tw	-2381
Cor	-2382
concl	-2383
itself	-2384
si	-2385
seas	-2386
sell	-2387
equip	-2388
ished	-2389
candid	-2390
criminal	-2391
profession	-2392
jin	-2393
tro	-2394
Shin	-2395
gate	-2396
Trump	-2397
below	-2398
aspect	-2399
critic	-2400
observed	-2401
industrial	-2402
Go	-2403
always	-2404
Industr	-2405
highest	-2406
mix	-2407
yang	-2408
delay	-2409
subsid	-2410
expression	-2411
liqu	-2412
custo	-2413
overseas	-2414
released	-2415
revealed	-2416
configuration	-2417
cert	-2418
micro	-2419
TV	-2420
Te	-2421
Jong	-2422
argu	-2423
moun	-2424
sample	-2425
created	-2426
internal	-2427
iary	-2428
meet	-2429
burden	-2430
Incheon	-2431
movement	-2432
nd	-2433
index	-2434
▁_2016	-2435
solution	-2436
ded	-2437
books	-2438
accident	-2439
citizens	-2440
50	-2441
Ju	-2442
sets	-2443
rates	-2444
story	-2445
compens	-2446
devices	-2447
clinical	-2448
experiment	-2449
governments	-2450
CO	-2451
dram	-2452
fish	-2453
artic	-2454
restr	-2455
tered	-2456
ns	-2457
Mar	-2458
tas	-2459
anch	-2460
ester	-2461
secre	-2462
mainly	-2463
pursuant	-2464
secution	-2465
expressed	-2466
sufficient	-2467
nur	-2468
reed	-2469
iveness	-2470
CT	-2471
load	-2472
apart	-2473
began	-2474
enjoy	-2475
liter	-2476
advantage	-2477
Mean	-2478
uter	-2479
forts	-2480
server	-2481
soon	-2482
rapid	-2483
taken	-2484
commercial	-2485
mechan	-2486
becomes	-2487
reality	-2488
functions	-2489
tric	-2490
little	-2491
prosecution	-2492
By	-2493
uded	-2494
table	-2495
agency	-2496
opinions	-2497
izes	-2498
toward	-2499
pression	-2500
rup	-2501
mental	-2502
ker	-2503
away	-2504
late	-2505
link	-2506
anced	-2507
multiple	-2508
perspective	-2509
cere	-2510
goal	-2511
ume	-2512
kets	-2513
accur	-2514
cratic	-2515
Meanwhile	-2516
bank	-2517
cate	-2518
Young	-2519
moder	-2520
cup	-2521
usu	-2522
phen	-2523
simple	-2524
judgment	-2525
completed	-2526
cat	-2527
tel	-2528
wal	-2529
▁_199	-2530
disclo	-2531
prefer	-2532
▁_2015	-2533
affairs	-2534
organic	-2535
reduction	-2536
transmission	-2537
isl	-2538
virt	-2539
chairman	-2540
evidence	-2541
programs	-2542
calculated	-2543
ires	-2544
asked	-2545
lives	-2546
School	-2547
nature	-2548
sector	-2549
turned	-2550
Service	-2551
resources	-2552
raised	-2553
autonom	-2554
experts	-2555
All	-2556
hydro	-2557
Associ	-2558
differences	-2559
ring	-2560
break	-2561
credit	-2562
victim	-2563
Jun	-2564
Some	-2565
▁_2017	-2566
minimum	-2567
written	-2568
ames	-2569
poor	-2570
preh	-2571
costs	-2572
cture	-2573
career	-2574
inside	-2575
installed	-2576
university	-2577
consumption	-2578
concentration	-2579
ills	-2580
indu	-2581
util	-2582
begin	-2583
iring	-2584
owner	-2585
Choi	-2586
cool	-2587
deal	-2588
alone	-2589
parts	-2590
fourth	-2591
started	-2592
decreased	-2593
provincial	-2594
itch	-2595
crime	-2596
▁_500	-2597
compar	-2598
excell	-2599
motion	-2600
profit	-2601
battery	-2602
efforts	-2603
protect	-2604
appeared	-2605
az	-2606
irth	-2607
conflic	-2608
promote	-2609
Chairman	-2610
inspection	-2611
hor	-2612
Song	-2613
core	-2614
negot	-2615
▁_150	-2616
female	-2617
procedure	-2618
standards	-2619
Nam	-2620
fine	-2621
ixel	-2622
weak	-2623
fixed	-2624
preme	-2625
Through	-2626
carried	-2627
extract	-2628
original	-2629
Institute	-2630
collected	-2631
regulation	-2632
classes	-2633
promotion	-2634
regarding	-2635
Association	-2636
chol	-2637
laun	-2638
pixel	-2639
diabet	-2640
except	-2641
please	-2642
eration	-2643
discussion	-2644
sl	-2645
aft	-2646
ians	-2647
birth	-2648
interview	-2649
amp	-2650
ode	-2651
aran	-2652
love	-2653
greater	-2654
mentioned	-2655
resistance	-2656
Hong	-2657
gain	-2658
Distr	-2659
confirm	-2660
prepare	-2661
systems	-2662
surv	-2663
daily	-2664
floor	-2665
ially	-2666
inner	-2667
prepared	-2668
March	-2669
essor	-2670
match	-2671
digital	-2672
looking	-2673
setting	-2674
regional	-2675
Air	-2676
Jin	-2677
psy	-2678
vill	-2679
distance	-2680
produced	-2681
potential	-2682
collection	-2683
rev	-2684
keep	-2685
mical	-2686
oblig	-2687
reless	-2688
college	-2689
participated	-2690
hole	-2691
detect	-2692
ulture	-2693
benefits	-2694
shareholders	-2695
Demo	-2696
From	-2697
Yong	-2698
ipul	-2699
avoid	-2700
users	-2701
ensity	-2702
approach	-2703
providing	-2704
Pe	-2705
sof	-2706
Then	-2707
abol	-2708
prob	-2709
heart	-2710
sized	-2711
events	-2712
season	-2713
Supreme	-2714
ked	-2715
wall	-2716
▁_80	-2717
cross	-2718
liquid	-2719
persons	-2720
strength	-2721
emergency	-2722
mut	-2723
wid	-2724
cris	-2725
night	-2726
academic	-2727
progress	-2728
prim	-2729
▁_29	-2730
estate	-2731
opinion	-2732
wireless	-2733
Mayor	-2734
Figure	-2735
Intern	-2736
camera	-2737
easily	-2738
fle	-2739
volun	-2740
orient	-2741
volume	-2742
visited	-2743
OS	-2744
gap	-2745
funds	-2746
legisl	-2747
elements	-2748
exercise	-2749
separate	-2750
immediate	-2751
measurement	-2752
NA	-2753
kers	-2754
▁_140	-2755
sympto	-2756
compreh	-2757
currently	-2758
Med	-2759
cast	-2760
send	-2761
▁_70	-2762
thick	-2763
ansion	-2764
advance	-2765
tourism	-2766
District	-2767
consideration	-2768
dou	-2769
ster	-2770
tool	-2771
Chang	-2772
grade	-2773
univers	-2774
cordance	-2775
customers	-2776
cto	-2777
oon	-2778
Rese	-2779
coupl	-2780
suppl	-2781
length	-2782
estimated	-2783
evaluated	-2784
CEO	-2785
bol	-2786
Euro	-2787
empt	-2788
infr	-2789
vert	-2790
▁_32	-2791
aking	-2792
meric	-2793
waste	-2794
morning	-2795
accordance	-2796
International	-2797
fee	-2798
phas	-2799
ening	-2800
stored	-2801
Research	-2802
decrease	-2803
consumers	-2804
Gro	-2805
igence	-2806
proposed	-2807
os	-2808
avor	-2809
altern	-2810
occurred	-2811
diagnosis	-2812
examination	-2813
few	-2814
infl	-2815
carbon	-2816
intell	-2817
Fr	-2818
Can	-2819
ients	-2820
crisis	-2821
guaran	-2822
expansion	-2823
professional	-2824
manufacturing	-2825
sun	-2826
aphy	-2827
focus	-2828
hepat	-2829
exceed	-2830
Gwangju	-2831
fat	-2832
pul	-2833
pun	-2834
aware	-2835
online	-2836
regions	-2837
changing	-2838
excellent	-2839
strengthen	-2840
considering	-2841
convenience	-2842
environmental	-2843
bar	-2844
yet	-2845
Yang	-2846
Group	-2847
multi	-2848
fection	-2849
treated	-2850
phenomen	-2851
hes	-2852
iff	-2853
loy	-2854
vere	-2855
forms	-2856
voice	-2857
Americ	-2858
ruling	-2859
largest	-2860
ceremony	-2861
planning	-2862
40	-2863
DM	-2864
cru	-2865
squ	-2866
tes	-2867
atives	-2868
connect	-2869
forming	-2870
computer	-2871
criteria	-2872
teaching	-2873
classified	-2874
hn	-2875
Res	-2876
trict	-2877
Europe	-2878
Health	-2879
series	-2880
ibility	-2881
symptoms	-2882
uss	-2883
acid	-2884
While	-2885
avail	-2886
cular	-2887
matter	-2888
parties	-2889
Commission	-2890
laws	-2891
refr	-2892
sang	-2893
chain	-2894
▁_210	-2895
enough	-2896
complain	-2897
operated	-2898
equipment	-2899
Pub	-2900
ago	-2901
gre	-2902
soo	-2903
Asian	-2904
World	-2905
beaut	-2906
refers	-2907
mom	-2908
mind	-2909
makes	-2910
quick	-2911
passed	-2912
facility	-2913
displayed	-2914
insulating	-2915
Jan	-2916
Each	-2917
ifying	-2918
tempor	-2919
publish	-2920
establishment	-2921
valid	-2922
nation	-2923
predic	-2924
purchase	-2925
How	-2926
ays	-2927
anti	-2928
plat	-2929
skin	-2930
goods	-2931
movie	-2932
reach	-2933
counter	-2934
emotion	-2935
diseases	-2936
independent	-2937
Ge	-2938
anim	-2939
gery	-2940
phase	-2941
scope	-2942
writing	-2943
Administr	-2944
authority	-2945
stitutional	-2946
Tra	-2947
icip	-2948
pack	-2949
posit	-2950
psych	-2951
vered	-2952
summit	-2953
jection	-2954
recommend	-2955
fel	-2956
qual	-2957
ining	-2958
highly	-2959
reaction	-2960
continued	-2961
lap	-2962
Most	-2963
atures	-2964
circum	-2965
preced	-2966
leading	-2967
district	-2968
Or	-2969
wave	-2970
brand	-2971
clean	-2972
▁_400	-2973
command	-2974
election	-2975
recognition	-2976
Just	-2977
proceed	-2978
responsibility	-2979
Tae	-2980
enh	-2981
ike	-2982
oil	-2983
tum	-2984
mach	-2985
rand	-2986
ificial	-2987
Internet	-2988
families	-2989
suitable	-2990
relations	-2991
transportation	-2992
AI	-2993
roll	-2994
bound	-2995
solve	-2996
prises	-2997
Because	-2998
cription	-2999
emitting	-3000
introduction	-3001
beam	-3002
host	-3003
ling	-3004
repe	-3005
placed	-3006
secure	-3007
friends	-3008
predict	-3009
statist	-3010
therapy	-3011
available	-3012
businesses	-3013
mp	-3014
aur	-3015
hab	-3016
ison	-3017
Jeong	-3018
really	-3019
players	-3020
constant	-3021
irl	-3022
July	-3023
Kang	-3024
Russ	-3025
done	-3026
iated	-3027
Public	-3028
ression	-3029
provisions	-3030
Cur	-3031
ero	-3032
ened	-3033
tend	-3034
speak	-3035
engine	-3036
stipul	-3037
configured	-3038
yl	-3039
Law	-3040
She	-3041
web	-3042
hood	-3043
lier	-3044
audit	-3045
ember	-3046
opened	-3047
propos	-3048
clearly	-3049
strategy	-3050
thinking	-3051
trillion	-3052
importance	-3053
opportunity	-3054
Fe	-3055
alle	-3056
dust	-3057
urch	-3058
urban	-3059
stable	-3060
customer	-3061
interface	-3062
identified	-3063
More	-3064
didn	-3065
rise	-3066
Where	-3067
astru	-3068
whole	-3069
science	-3070
detailed	-3071
Democratic	-3072
compensation	-3073
takes	-3074
curren	-3075
January	-3076
analyze	-3077
reasons	-3078
rot	-3079
spac	-3080
angle	-3081
dance	-3082
places	-3083
generate	-3084
Sa	-3085
But	-3086
inj	-3087
yle	-3088
Sept	-3089
rain	-3090
Based	-3091
hyper	-3092
never	-3093
print	-3094
seven	-3095
fields	-3096
correct	-3097
deliber	-3098
initial	-3099
maximum	-3100
suggested	-3101
tit	-3102
Sang	-3103
news	-3104
▁_33	-3105
graphy	-3106
manager	-3107
monitor	-3108
serious	-3109
essential	-3110
something	-3111
dim	-3112
iar	-3113
pie	-3114
flex	-3115
jobs	-3116
chief	-3117
might	-3118
reser	-3119
Cheong	-3120
aneous	-3121
standing	-3122
personnel	-3123
ift	-3124
utr	-3125
itis	-3126
encies	-3127
images	-3128
address	-3129
attended	-3130
interests	-3131
istration	-3132
conductive	-3133
aff	-3134
box	-3135
ney	-3136
bers	-3137
inger	-3138
youth	-3139
occurs	-3140
Pl	-3141
fa	-3142
Aug	-3143
drop	-3144
feed	-3145
heav	-3146
Seong	-3147
occup	-3148
modern	-3149
posite	-3150
surgery	-3151
document	-3152
households	-3153
CD	-3154
ats	-3155
code	-3156
deep	-3157
Secur	-3158
taxes	-3159
train	-3160
assets	-3161
branch	-3162
filter	-3163
attitude	-3164
charging	-3165
Financial	-3166
accounting	-3167
exhibition	-3168
CS	-3169
debt	-3170
award	-3171
thickness	-3172
spr	-3173
bill	-3174
hind	-3175
pair	-3176
Elect	-3177
weeks	-3178
severe	-3179
illegal	-3180
picture	-3181
starting	-3182
ME	-3183
seem	-3184
immun	-3185
sphere	-3186
chemical	-3187
followed	-3188
components	-3189
stay	-3190
true	-3191
chart	-3192
driver	-3193
stress	-3194
astructure	-3195
Apr	-3196
Dis	-3197
Ref	-3198
cks	-3199
hit	-3200
ilt	-3201
Bank	-3202
Jang	-3203
Jeju	-3204
▁_35	-3205
▁_41	-3206
ressed	-3207
council	-3208
percept	-3209
applying	-3210
Sun	-3211
fig	-3212
uge	-3213
Stud	-3214
ancy	-3215
oman	-3216
push	-3217
▁_42	-3218
April	-3219
abled	-3220
loans	-3221
solid	-3222
sexual	-3223
supervis	-3224
improving	-3225
And	-3226
adop	-3227
onal	-3228
sold	-3229
leave	-3230
targe	-3231
Corpor	-3232
background	-3233
correlation	-3234
mathematics	-3235
slow	-3236
affic	-3237
optim	-3238
worth	-3239
excess	-3240
longer	-3241
▁_2014	-3242
reading	-3243
involved	-3244
quarters	-3245
September	-3246
practical	-3247
ond	-3248
ood	-3249
Sung	-3250
matic	-3251
versy	-3252
Police	-3253
skills	-3254
thesis	-3255
virtual	-3256
actually	-3257
division	-3258
organized	-3259
intelligence	-3260
Ro	-3261
Seo	-3262
▁__	-3263
duty	-3264
fast	-3265
pite	-3266
anged	-3267
demon	-3268
tried	-3269
promis	-3270
entrust	-3271
session	-3272
AS	-3273
ery	-3274
Trade	-3275
contr	-3276
cution	-3277
Further	-3278
usually	-3279
festival	-3280
petition	-3281
presents	-3282
immediately	-3283
Ap	-3284
Jo	-3285
xim	-3286
High	-3287
ulty	-3288
explo	-3289
uting	-3290
cities	-3291
candidate	-3292
bed	-3293
buk	-3294
uel	-3295
vac	-3296
August	-3297
parent	-3298
focused	-3299
thentic	-3300
particles	-3301
combination	-3302
Cl	-3303
mot	-3304
son	-3305
reli	-3306
ordin	-3307
tingu	-3308
belong	-3309
sports	-3310
prevention	-3311
registration	-3312
predetermined	-3313
Sy	-3314
ey	-3315
Des	-3316
eth	-3317
map	-3318
deli	-3319
fees	-3320
trip	-3321
▁_36	-3322
sumed	-3323
moving	-3324
played	-3325
heating	-3326
variety	-3327
authentic	-3328
industries	-3329
integrated	-3330
PC	-3331
Trans	-3332
netic	-3333
scene	-3334
restaur	-3335
approval	-3336
beginning	-3337
generally	-3338
limitations	-3339
Si	-3340
erg	-3341
via	-3342
iger	-3343
ocal	-3344
explan	-3345
casting	-3346
composed	-3347
pecially	-3348
opposition	-3349
reasonable	-3350
metropolitan	-3351
Ji	-3352
fans	-3353
Liber	-3354
equal	-3355
charges	-3356
rapidly	-3357
stances	-3358
creation	-3359
expanded	-3360
appointed	-3361
especially	-3362
controlling	-3363
June	-3364
rees	-3365
task	-3366
width	-3367
igation	-3368
istered	-3369
execution	-3370
secondary	-3371
submitted	-3372
Management	-3373
interested	-3374
performing	-3375
phenomenon	-3376
mm	-3377
Jeon	-3378
House	-3379
actor	-3380
carry	-3381
cycle	-3382
gender	-3383
negoti	-3384
senior	-3385
Germany	-3386
growing	-3387
quarter	-3388
sensing	-3389
capacity	-3390
diabetes	-3391
ifically	-3392
designated	-3393
SS	-3394
ube	-3395
amin	-3396
depth	-3397
endit	-3398
venue	-3399
▁_101	-3400
During	-3401
judged	-3402
counsel	-3403
examine	-3404
failure	-3405
forward	-3406
incident	-3407
artificial	-3408
achievement	-3409
atmo	-3410
impl	-3411
thin	-3412
▁_90	-3413
error	-3414
export	-3415
unique	-3416
schedule	-3417
ky	-3418
dol	-3419
Octo	-3420
inser	-3421
units	-3422
attend	-3423
parame	-3424
October	-3425
appears	-3426
construct	-3427
forcement	-3428
individuals	-3429
implementation	-3430
Po	-3431
loan	-3432
advert	-3433
assist	-3434
commission	-3435
difficulties	-3436
eat	-3437
hot	-3438
vas	-3439
demo	-3440
dest	-3441
count	-3442
selves	-3443
comfort	-3444
holding	-3445
primary	-3446
arranged	-3447
expendit	-3448
transmitted	-3449
bad	-3450
item	-3451
inste	-3452
iscal	-3453
father	-3454
thus	-3455
ture	-3456
State	-3457
built	-3458
Econom	-3459
answer	-3460
symbol	-3461
Current	-3462
allowed	-3463
reducing	-3464
controversy	-3465
anger	-3466
ronic	-3467
details	-3468
traffic	-3469
currency	-3470
delivery	-3471
surround	-3472
provision	-3473
Provincial	-3474
properties	-3475
interpretation	-3476
AT	-3477
Many	-3478
mers	-3479
ught	-3480
Recent	-3481
getting	-3482
revised	-3483
communic	-3484
designed	-3485
detection	-3486
Spe	-3487
gun	-3488
ever	-3489
felt	-3490
plas	-3491
dered	-3492
icial	-3493
manage	-3494
covered	-3495
village	-3496
resolution	-3497
requirements	-3498
comprehensive	-3499
bul	-3500
leav	-3501
stic	-3502
yong	-3503
arily	-3504
stead	-3505
arrest	-3506
quickly	-3507
infection	-3508
published	-3509
reflected	-3510
characteristic	-3511
BM	-3512
ga	-3513
die	-3514
ored	-3515
agent	-3516
across	-3517
applic	-3518
excluded	-3519
directors	-3520
documents	-3521
statement	-3522
interpreted	-3523
hee	-3524
axis	-3525
hypo	-3526
recru	-3527
rules	-3528
acking	-3529
fiscal	-3530
moment	-3531
satisf	-3532
centered	-3533
prosecut	-3534
emphasized	-3535
recommended	-3536
IT	-3537
PA	-3538
sle	-3539
gave	-3540
male	-3541
umul	-3542
Gener	-3543
Seung	-3544
peace	-3545
ughter	-3546
Develop	-3547
Special	-3548
mentary	-3549
strateg	-3550
detected	-3551
innovation	-3552
apo	-3553
gent	-3554
thern	-3555
officer	-3556
schedul	-3557
transist	-3558
discussed	-3559
transaction	-3560
Dr	-3561
pi	-3562
black	-3563
divid	-3564
favor	-3565
▁_220	-3566
attrib	-3567
consumer	-3568
component	-3569
universities	-3570
Im	-3571
LD	-3572
ibe	-3573
Fore	-3574
Hyun	-3575
sche	-3576
ctors	-3577
medic	-3578
sites	-3579
annual	-3580
stores	-3581
stream	-3582
Station	-3583
isition	-3584
ologies	-3585
focusing	-3586
learners	-3587
patterns	-3588
emotional	-3589
association	-3590
experienced	-3591
lat	-3592
adap	-3593
amber	-3594
preser	-3595
reform	-3596
earlier	-3597
ighting	-3598
survival	-3599
vehicles	-3600
authorities	-3601
hon	-3602
tow	-3603
file	-3604
lost	-3605
green	-3606
nuclear	-3607
protein	-3608
sharing	-3609
LE	-3610
Tax	-3611
nan	-3612
nit	-3613
Viet	-3614
puty	-3615
rice	-3616
plane	-3617
woman	-3618
▁_180	-3619
origin	-3620
categor	-3621
conflict	-3622
PD	-3623
Sup	-3624
icy	-3625
woo	-3626
Dece	-3627
Next	-3628
tele	-3629
older	-3630
resin	-3631
staff	-3632
larger	-3633
▁_2013	-3634
Vietnam	-3635
balance	-3636
context	-3637
exposed	-3638
December	-3639
properly	-3640
Department	-3641
enterprises	-3642
hom	-3643
oma	-3644
ague	-3645
foot	-3646
▁_45	-3647
Labor	-3648
Yeong	-3649
logic	-3650
lying	-3651
outer	-3652
raising	-3653
affected	-3654
creating	-3655
completely	-3656
supplement	-3657
Corporation	-3658
Won	-3659
Yoon	-3660
chip	-3661
oral	-3662
▁_34	-3663
tasks	-3664
Agency	-3665
attempt	-3666
graphic	-3667
instead	-3668
sanctions	-3669
maintained	-3670
participating	-3671
exem	-3672
jong	-3673
mall	-3674
union	-3675
closed	-3676
fering	-3677
manner	-3678
hearing	-3679
Currently	-3680
autonomous	-3681
disabilities	-3682
Administration	-3683
IS	-3684
Art	-3685
HCC	-3686
eco	-3687
pad	-3688
club	-3689
edge	-3690
idea	-3691
yond	-3692
Techn	-3693
sorry	-3694
allows	-3695
causes	-3696
markets	-3697
combined	-3698
friendly	-3699
expanding	-3700
continuously	-3701
Wel	-3702
cars	-3703
eyes	-3704
rear	-3705
talk	-3706
Daegu	-3707
absor	-3708
cient	-3709
newly	-3710
plays	-3711
bottom	-3712
finger	-3713
article	-3714
charged	-3715
optical	-3716
demonstr	-3717
atmosphere	-3718
controlled	-3719
impossible	-3720
Development	-3721
performances	-3722
uni	-3723
poll	-3724
resh	-3725
ultr	-3726
Kyung	-3727
amend	-3728
ought	-3729
erring	-3730
Affairs	-3731
pension	-3732
operative	-3733
appearance	-3734
Def	-3735
page	-3736
lawma	-3737
inflam	-3738
models	-3739
orders	-3740
▁_2019	-3741
benefit	-3742
feature	-3743
announce	-3744
ordinary	-3745
platform	-3746
refriger	-3747
Referring	-3748
prescribed	-3749
alternative	-3750
experiences	-3751
Bl	-3752
mig	-3753
pic	-3754
tae	-3755
hotel	-3756
serve	-3757
▁_198	-3758
layers	-3759
punish	-3760
theater	-3761
hydrogen	-3762
discharge	-3763
investors	-3764
disclosure	-3765
intervention	-3766
70	-3767
bag	-3768
bid	-3769
ror	-3770
sus	-3771
acts	-3772
cycl	-3773
girl	-3774
bring	-3775
heard	-3776
jeong	-3777
▁_160	-3778
wanted	-3779
Liberty	-3780
degrees	-3781
nursing	-3782
thereof	-3783
Recently	-3784
revision	-3785
requested	-3786
themselves	-3787
acquisition	-3788
discussions	-3789
Mr	-3790
Yoo	-3791
cod	-3792
saw	-3793
rare	-3794
told	-3795
ither	-3796
minim	-3797
motor	-3798
white	-3799
ancing	-3800
double	-3801
expert	-3802
Gangnam	-3803
achieved	-3804
creative	-3805
disabled	-3806
thes	-3807
ahead	-3808
ifier	-3809
mixed	-3810
pregn	-3811
disput	-3812
square	-3813
believe	-3814
numbers	-3815
equation	-3816
measuring	-3817
supported	-3818
corporation	-3819
preparation	-3820
DA	-3821
Sub	-3822
oth	-3823
vest	-3824
cribe	-3825
doing	-3826
ories	-3827
uding	-3828
wrong	-3829
attack	-3830
choice	-3831
encour	-3832
terior	-3833
trying	-3834
Welfare	-3835
conserv	-3836
polymer	-3837
profits	-3838
becoming	-3839
gradually	-3840
definition	-3841
investigated	-3842
mg	-3843
mir	-3844
Nove	-3845
jeon	-3846
ogen	-3847
wear	-3848
zone	-3849
extre	-3850
discuss	-3851
November	-3852
professor	-3853
procedures	-3854
responsible	-3855
specialized	-3856
inf	-3857
fuel	-3858
noon	-3859
rist	-3860
▁_51	-3861
Local	-3862
fered	-3863
stain	-3864
formul	-3865
Gangwon	-3866
appoint	-3867
drawing	-3868
reached	-3869
release	-3870
reports	-3871
Festival	-3872
audience	-3873
minister	-3874
introduce	-3875
developing	-3876
perception	-3877
separately	-3878
supporting	-3879
negotiations	-3880
buf	-3881
umn	-3882
Land	-3883
▁_52	-3884
empir	-3885
games	-3886
ising	-3887
style	-3888
Regard	-3889
depart	-3890
records	-3891
uations	-3892
repeated	-3893
difficulty	-3894
CA	-3895
Due	-3896
Also	-3897
Dire	-3898
idge	-3899
fract	-3900
ipher	-3901
iples	-3902
beyond	-3903
forced	-3904
parking	-3905
tenance	-3906
advanced	-3907
although	-3908
concerns	-3909
identify	-3910
dimension	-3911
Gyeongsang	-3912
researcher	-3913
transactions	-3914
psychological	-3915
authentication	-3916
ange	-3917
phil	-3918
reet	-3919
cious	-3920
compe	-3921
ensure	-3922
issued	-3923
observ	-3924
phones	-3925
random	-3926
visual	-3927
Justice	-3928
centers	-3929
solving	-3930
tension	-3931
Provided	-3932
requires	-3933
denuclear	-3934
assessment	-3935
instruction	-3936
PS	-3937
Fed	-3938
barr	-3939
goes	-3940
iday	-3941
ners	-3942
oxide	-3943
wered	-3944
write	-3945
agreed	-3946
almost	-3947
dollar	-3948
estern	-3949
famous	-3950
window	-3951
defense	-3952
temporary	-3953
textbooks	-3954
photograph	-3955
Na	-3956
Form	-3957
Hall	-3958
cash	-3959
spir	-3960
▁_43	-3961
advis	-3962
cohol	-3963
behind	-3964
chamber	-3965
cooling	-3966
Col	-3967
bio	-3968
cep	-3969
eye	-3970
mac	-3971
sud	-3972
node	-3973
wife	-3974
adhes	-3975
gradu	-3976
▁_170	-3977
Russia	-3978
shared	-3979
summar	-3980
lawsuit	-3981
agencies	-3982
tourists	-3983
stability	-3984
Industrial	-3985
monitoring	-3986
disposition	-3987
mathematical	-3988
HB	-3989
II	-3990
Yes	-3991
uco	-3992
rule	-3993
ules	-3994
sists	-3995
whose	-3996
finding	-3997
removed	-3998
shopping	-3999
recognize	-4000
technical	-4001
distributed	-4002
King	-4003
bloc	-4004
evit	-4005
prem	-4006
disci	-4007
drama	-4008
fluid	-4009
poses	-4010
schol	-4011
slight	-4012
Security	-4013
flexible	-4014
predicted	-4015
meaningful	-4016
probability	-4017
cold	-4018
hyun	-4019
rein	-4020
bonds	-4021
raise	-4022
sides	-4023
sleep	-4024
tomor	-4025
linear	-4026
player	-4027
switch	-4028
useful	-4029
Culture	-4030
Defense	-4031
coupled	-4032
American	-4033
certific	-4034
tomorrow	-4035
broadcast	-4036
institutional	-4037
BS	-4038
Cr	-4039
▁C	-4040
Pre	-4041
las	-4042
mia	-4043
voc	-4044
cele	-4045
Hwang	-4046
Hyund	-4047
heavy	-4048
illed	-4049
watch	-4050
acting	-4051
defend	-4052
stocks	-4053
sudden	-4054
theore	-4055
Hyundai	-4056
replace	-4057
receives	-4058
violence	-4059
apartment	-4060
expenditure	-4061
NS	-4062
funda	-4063
judge	-4064
tumor	-4065
alcohol	-4066
produce	-4067
compound	-4068
examples	-4069
guarantee	-4070
TA	-4071
spo	-4072
banks	-4073
faith	-4074
grant	-4075
happy	-4076
penal	-4077
tware	-4078
People	-4079
celebr	-4080
idance	-4081
inevit	-4082
widely	-4083
chronic	-4084
itation	-4085
adjusted	-4086
assembly	-4087
RA	-4088
ao	-4089
bum	-4090
cin	-4091
stim	-4092
ults	-4093
doesn	-4094
dream	-4095
▁_2012	-4096
monthly	-4097
spected	-4098
employed	-4099
features	-4100
magnetic	-4101
proposal	-4102
supplied	-4103
tendency	-4104
remaining	-4105
principles	-4106
successful	-4107
transistor	-4108
maintenance	-4109
Asia	-4110
Thus	-4111
pipe	-4112
herit	-4113
Support	-4114
competit	-4115
majority	-4116
afternoon	-4117
flowchart	-4118
literature	-4119
previously	-4120
agricultural	-4121
multicultural	-4122
yo	-4123
Fund	-4124
Prof	-4125
Tour	-4126
bitr	-4127
bone	-4128
oles	-4129
sale	-4130
scan	-4131
chall	-4132
eight	-4133
filed	-4134
adding	-4135
humans	-4136
entered	-4137
ivation	-4138
oriented	-4139
analyzing	-4140
existence	-4141
screening	-4142
investigate	-4143
technologies	-4144
effectiveness	-4145
Now	-4146
jac	-4147
Exam	-4148
Febr	-4149
Food	-4150
cogn	-4151
Prime	-4152
Christ	-4153
defect	-4154
giving	-4155
owners	-4156
preval	-4157
Koreans	-4158
