<unk>	0
<s>	0
</s>	0
▁_	-0
▁_.	-1
▁에	-2
▁는	-3
▁다	-4
▁의	-5
▁이	-6
▁을	-7
▁하	-8
▁_,	-9
▁은	-10
▁를	-11
▁한	-12
▁가	-13
▁으	-14
▁고	-15
▁으로	-16
▁_(	-17
▁_)	-18
▁에서	-19
▁_1	-20
▁적	-21
▁과	-22
▁들	-23
▁로	-24
▁도	-25
▁_2	-26
▁할	-27
▁지	-28
▁되	-29
▁기	-30
▁된	-31
▁어	-32
▁인	-33
▁와	-34
▁여	-35
▁었	-36
▁했	-37
▁게	-38
니다	-39
▁해	-40
▁면	-41
▁한다	-42
▁_3	-43
▁성	-44
▁시	-45
▁라	-46
▁였	-47
대한	-48
▁일	-49
00	-50
▁될	-51
연구	-52
▁년	-53
한다	-54
▁_4	-55
▁부	-56
▁자	-57
상기	-58
경우	-59
▁습	-60
사용	-61
▁습니다	-62
▁1	-63
▁_5	-64
▁만	-65
▁된다	-66
따라	-67
▁아	-68
▁_‘	-69
▁보	-70
▁화	-71
▁_20	-72
교육	-73
▁2	-74
포함	-75
▁_·	-76
▁에게	-77
위해	-78
▁_’	-79
▁_%	-80
▁개	-81
▁_“	-82
▁았	-83
▁_6	-84
▁며	-85
▁주	-86
필요	-87
▁대	-88
▁다고	-89
결과	-90
▁다는	-91
▁_-	-92
정보	-93
우리	-94
▁_”	-95
▁조	-96
관련	-97
나타	-98
실시	-99
한국	-100
▁사	-101
▁명	-102
▁지만	-103
까지	-104
또는	-105
통해	-106
▁까지	-107
장치	-108
▁_"	-109
분석	-110
다른	-111
▁_10	-112
▁던	-113
위한	-114
▁나	-115
▁_7	-116
▁도록	-117
▁_?	-118
가능	-119
문제	-120
때문	-121
▁_8	-122
환자	-123
▁월	-124
관계	-125
이러	-126
▁_201	-127
대해	-128
위원	-129
프로	-130
아니	-131
이용	-132
경기	-133
▁면서	-134
발생	-135
▁예	-136
따른	-137
▁_12	-138
▁보다	-139
제공	-140
▁라고	-141
이상	-142
▁_9	-143
다양	-144
데이	-145
방법	-146
구성	-147
학생	-148
기업	-149
사람	-150
▁_11	-151
▁세	-152
▁상	-153
학교	-154
▁부터	-155
지난	-156
영향	-157
가지	-158
레이	-159
관리	-160
평가	-161
증가	-162
하나	-163
데이터	-164
▁_'	-165
▁회	-166
▁원	-167
확인	-168
전자	-169
지역	-170
가장	-171
결정	-172
▁공	-173
▁거	-174
▁서	-175
정부	-176
사회	-177
부분	-178
대상	-179
▁수	-180
▁겠	-181
영역	-182
지원	-183
▁라는	-184
시간	-185
형성	-186
경제	-187
▁권	-188
▁는데	-189
다음	-190
효과	-191
▁_100	-192
사이	-193
▁입	-194
▁차	-195
활동	-196
진행	-197
문화	-198
발명	-199
▁전	-200
사업	-201
▁이나	-202
중요	-203
된다	-204
▁어요	-205
▁_200	-206
부터	-207
치료	-208
설명	-209
수행	-210
▁_0	-211
내용	-212
▁형	-213
함께	-214
의미	-215
▁분	-216
서울	-217
▁계	-218
미국	-219
스트	-220
▁제	-221
생각	-222
▁됐	-223
▁_19	-224
▁3	-225
의해	-226
변화	-227
▁해야	-228
합니다	-229
과정	-230
비스	-231
▁층	-232
구조	-233
운영	-234
▁_/	-235
신호	-236
학습	-237
적용	-238
▁함	-239
참여	-240
▁_13	-241
당신	-242
동안	-243
정책	-244
이후	-245
위치	-246
현재	-247
▁처	-248
기술	-249
▁는다	-250
▁으며	-251
국가	-252
특히	-253
같이	-254
활용	-255
▁거나	-256
기준	-257
모두	-258
해당	-259
▁입니다	-260
스템	-261
영상	-262
자신	-263
환경	-264
단계	-265
규정	-266
산업	-267
▁_15	-268
선택	-269
이스	-270
이미	-271
모든	-272
▁장	-273
시작	-274
상태	-275
경기도	-276
일반	-277
▁는지	-278
대표	-279
이번	-280
▁위원	-281
조사	-282
상황	-283
투자	-284
중국	-285
일부	-286
지방	-287
방향	-288
연결	-289
따르	-290
▁별	-291
수준	-292
시장	-293
▁법	-294
측정	-295
관한	-296
기능	-297
▁소	-298
▁음	-299
이루	-300
▁어서	-301
방식	-302
서비스	-303
감소	-304
▁_30	-305
그룹	-306
정도	-307
최근	-308
차이	-309
특성	-310
국내	-311
나타났	-312
판단	-313
교사	-314
그램	-315
시스템	-316
제어	-317
표시	-318
밝혔	-319
개발	-320
각각	-321
도시	-322
▁교육	-323
또한	-324
전문	-325
그러	-326
▁여야	-327
이어	-328
개인	-329
사실	-330
▁려	-331
10	-332
금융	-333
새로	-334
▁마	-335
고려	-336
▁_14	-337
중심	-338
여기	-339
▁스	-340
통신	-341
▁률	-342
▁억	-343
세계	-344
플레이	-345
▁합니다	-346
전체	-347
직접	-348
▁간	-349
비교	-350
통령	-351
위험	-352
프로그램	-353
▁단	-354
보여	-355
▁어야	-356
처리	-357
경험	-358
▁시키	-359
▁비	-360
▁진	-361
아이	-362
대통령	-363
검사	-364
이해	-365
입력	-366
▁요	-367
제시	-368
만들	-369
▁재	-370
청장	-371
추가	-372
없이	-373
동작	-374
그리	-375
존재	-376
특별	-377
기간	-378
목적	-379
위하	-380
알려	-381
경찰	-382
이유	-383
평균	-384
이하	-385
여러	-386
개선	-387
규모	-388
실제	-389
여성	-390
자리	-391
▁항	-392
건강	-393
에서	-394
새로운	-395
행위	-396
▁용	-397
▁신	-398
▁위	-399
인식	-400
회사	-401
다시	-402
▁_18	-403
관심	-404
동일	-405
일본	-406
범위	-407
인다	-408
지속	-409
따라서	-410
반응	-411
매우	-412
어려	-413
20	-414
▁받	-415
설정	-416
생활	-417
▁기관	-418
요구	-419
▁로서	-420
발전	-421
▁로부터	-422
행사	-423
인터	-424
설치	-425
역할	-426
형태	-427
유지	-428
▁당	-429
▁체	-430
제품	-431
▁고자	-432
수신	-433
보이	-434
생성	-435
지금	-436
구청장	-437
▁_16	-438
생산	-439
기존	-440
▁시간	-441
▁안	-442
디스	-443
자료	-444
▁씨	-445
정상	-446
▁으면	-447
▁4	-448
기대	-449
위해서	-450
배치	-451
이루어	-452
가운	-453
많이	-454
그것	-455
▁야	-456
▁연	-457
활성	-458
▁실	-459
소비	-460
이동	-461
어떤	-462
공간	-463
추진	-464
확대	-465
▁처럼	-466
수업	-467
▁교	-468
출력	-469
이미지	-470
▁율	-471
성장	-472
복수	-473
시아	-474
시행	-475
라인	-476
센서	-477
가운데	-478
▁있	-479
서로	-480
보인다	-481
센터	-482
요인	-483
저장	-484
외부	-485
업무	-486
미치	-487
▁선	-488
노동	-489
▁중	-490
상대	-491
구체	-492
▁위원회	-493
대부분	-494
▁돼	-495
마련	-496
정의	-497
▁유	-498
디스플레이	-499
주요	-500
국민	-501
대해서	-502
계획	-503
대응	-504
측면	-505
▁점	-506
북한	-507
자기	-508
▁호	-509
보호	-510
피해	-511
진다	-512
▁사업	-513
조직	-514
물질	-515
▁해서	-516
▁째	-517
▁_25	-518
관광	-519
소득	-520
주장	-521
▁니	-522
세포	-523
기반	-524
▁_50	-525
능력	-526
논의	-527
인정	-528
전기	-529
노력	-530
변수	-531
이전	-532
그리고	-533
대하	-534
해결	-535
▁으로써	-536
공급	-537
메모	-538
사건	-539
효율	-540
제한	-541
책임	-542
프로세	-543
▁협	-544
작용	-545
역시	-546
모델	-547
사항	-548
보다	-549
분야	-550
패턴	-551
차량	-552
▁세요	-553
운동	-554
기초	-555
표현	-556
다만	-557
공정	-558
기본	-559
000	-560
살펴	-561
제도	-562
▁_17	-563
방문	-564
안전	-565
으며	-566
의원	-567
행정	-568
▁질	-569
▁_21	-570
여부	-571
올해	-572
전극	-573
기관	-574
특정	-575
개념	-576
목표	-577
이트	-578
▁구	-579
자체	-580
결합	-581
▁_120	-582
더욱	-583
자유	-584
비율	-585
기록	-586
의료	-587
▁m	-588
너지	-589
▁더	-590
발표	-591
▁학	-592
오늘	-593
사고	-594
이런	-595
▁건	-596
▁배	-597
들어	-598
비해	-599
도입	-600
대학	-601
영화	-602
예정	-603
주민	-604
메모리	-605
수학	-606
일정	-607
거리	-608
집단	-609
예상	-610
경쟁	-611
국제	-612
업체	-613
전송	-614
▁번	-615
의한	-616
행동	-617
내부	-618
현장	-619
▁시장	-620
가격	-621
장애	-622
케이	-623
▁_23	-624
크기	-625
가족	-626
므로	-627
수록	-628
모습	-629
요소	-630
특징	-631
지난해	-632
▁리	-633
한편	-634
▁관계	-635
주의	-636
가치	-637
▁과정	-638
그래	-639
의사	-640
▁관리	-641
▁_22	-642
강화	-643
선정	-644
진단	-645
▁다면	-646
먼저	-647
못하	-648
어느	-649
어떻	-650
▁나요	-651
나타내	-652
병원	-653
유의	-654
▁기업	-655
▁_24	-656
준비	-657
발견	-658
야기	-659
그렇	-660
모듈	-661
바람	-662
반도	-663
보험	-664
거래	-665
고객	-666
변경	-667
블록	-668
친구	-669
기판	-670
제조	-671
복지	-672
인해	-673
공동	-674
절차	-675
보였	-676
부담	-677
속도	-678
실험	-679
▁감	-680
사진	-681
▁_110	-682
추정	-683
조성	-684
온도	-685
지적	-686
▁_40	-687
당시	-688
작업	-689
처음	-690
회로	-691
전달	-692
▁a	-693
▁∼	-694
교수	-695
비용	-696
이날	-697
조건	-698
지사	-699
▁정보	-700
▁드	-701
규제	-702
사례	-703
▁정	-704
판매	-705
요청	-706
▁인지	-707
▁방	-708
단말	-709
▁_<	-710
▁연구	-711
▁관	-712
공개	-713
그림	-714
제외	-715
검토	-716
예측	-717
강조	-718
대로	-719
이것	-720
정확	-721
in	-722
어떻게	-723
▁으로서	-724
어나	-725
준다	-726
향상	-727
▁시설	-728
인간	-729
▁개월	-730
아닌	-731
▁센터	-732
계약	-733
▁문화	-734
도움	-735
▁데	-736
계속	-737
바로	-738
외국	-739
해석	-740
반영	-741
관계자	-742
그러나	-743
자동	-744
▁5	-745
▁국	-746
▁님	-747
관찰	-748
▁_>	-749
만큼	-750
입장	-751
공공	-752
수사	-753
전히	-754
예산	-755
제안	-756
프로세서	-757
수술	-758
개정	-759
전압	-760
이드	-761
▁임	-762
가진	-763
의견	-764
er	-765
경영	-766
만족	-767
AA	-768
적극	-769
▁어부	-770
▁활동	-771
적절	-772
▁내	-773
지급	-774
최대	-775
공연	-776
무원	-777
배우	-778
전력	-779
텐츠	-780
소리	-781
통계	-782
이야기	-783
너무	-784
아직	-785
안정	-786
우선	-787
부모	-788
원인	-789
작품	-790
정치	-791
유사	-792
▁에요	-793
민주	-794
스터	-795
어렵	-796
▁지역	-797
현실	-798
드러	-799
가정	-800
▁_~	-801
동시	-802
무엇	-803
법원	-804
담당	-805
확보	-806
구분	-807
접근	-808
해외	-809
으로	-810
▁증	-811
근로	-812
소년	-813
시민	-814
▁시킬	-815
어도	-816
▁등	-817
계산	-818
직원	-819
참석	-820
스마	-821
조례	-822
충분	-823
국회	-824
감사	-825
현상	-826
▁사회	-827
적어도	-828
30	-829
금속	-830
미래	-831
상당	-832
상승	-833
참가	-834
터치	-835
에너지	-836
페이	-837
신청	-838
스크	-839
표면	-840
▁장치	-841
모형	-842
나타나	-843
▁청	-844
음악	-845
집중	-846
제기	-847
▁치	-848
설계	-849
의하	-850
제작	-851
▁오	-852
레스	-853
방송	-854
긍정	-855
지정	-856
▁더라	-857
부족	-858
지지	-859
▁가능	-860
라이	-861
자연	-862
▁지원	-863
반도체	-864
▁동	-865
고용	-866
분류	-867
파악	-868
▁한다는	-869
개최	-870
공기	-871
성공	-872
주변	-873
촬영	-874
전문가	-875
유형	-876
시설	-877
법률	-878
그런	-879
시험	-880
아가	-881
검찰	-882
역량	-883
▁네	-884
노인	-885
▁_」	-886
달리	-887
▁_「	-888
랜드	-889
전망	-890
조정	-891
높이	-892
워크	-893
음식	-894
▁학교	-895
CC	-896
고정	-897
지식	-898
검출	-899
그녀	-900
초기	-901
최소	-902
보내	-903
상호	-904
조절	-905
범죄	-906
여행	-907
임상	-908
전환	-909
과거	-910
디어	-911
상품	-912
▁마다	-913
차지	-914
현지	-915
살펴보	-916
▁_000	-917
스타	-918
▁나라	-919
▁달	-920
아래	-921
종합	-922
중앙	-923
감독	-924
인구	-925
소비자	-926
▁으로부터	-927
획득	-928
▁조사	-929
물론	-930
핵심	-931
위원장	-932
응답	-933
AAA	-934
▁기술	-935
▁트	-936
부산	-937
선수	-938
후보	-939
마음	-940
사망	-941
위기	-942
혁신	-943
▁대상	-944
▁_60	-945
▁생	-946
프레	-947
▁단체	-948
▁_26	-949
전국	-950
▁_31	-951
▁란	-952
나라	-953
다수	-954
재정	-955
채널	-956
스마트	-957
독립	-958
▁팀	-959
조금	-960
최종	-961
바람직	-962
위원회	-963
한다는	-964
▁_130	-965
실행	-966
통합	-967
▁천	-968
반면	-969
인한	-970
참조	-971
한계	-972
기회	-973
모드	-974
다르	-975
주로	-976
지도	-977
나타낸	-978
▁계획	-979
▁값	-980
가스	-981
전통	-982
제출	-983
▁_300	-984
▁뿐	-985
메시	-986
신뢰	-987
예방	-988
표준	-989
▁군	-990
공유	-991
대비	-992
내지	-993
비롯	-994
제거	-995
트럼	-996
우수	-997
주제	-998
합의	-999
역사	-1000
on	-1001
단체	-1002
분리	-1003
사전	-1004
▁식	-1005
교과	-1006
앞서	-1007
조치	-1008
나오	-1009
방안	-1010
오후	-1011
수집	-1012
자원	-1013
법인	-1014
수출	-1015
컴퓨	-1016
▁금	-1017
▁산업	-1018
삼성	-1019
최고	-1020
경로	-1021
관점	-1022
등록	-1023
원칙	-1024
▁_27	-1025
통한	-1026
an	-1027
근거	-1028
조세	-1029
▁정책	-1030
▁더라도	-1031
▁6	-1032
지막	-1033
협력	-1034
▁므로	-1035
발광	-1036
어린	-1037
감지	-1038
공사	-1039
대체	-1040
의무	-1041
체계	-1042
마지막	-1043
떨어	-1044
은행	-1045
전략	-1046
통하	-1047
초등	-1048
현대	-1049
회전	-1050
▁한다고	-1051
▁심	-1052
성과	-1053
회장	-1054
메시지	-1055
▁b	-1056
개별	-1057
단순	-1058
영업	-1059
예술	-1060
▁산	-1061
검증	-1062
구축	-1063
남성	-1064
우려	-1065
질환	-1066
디바	-1067
수용	-1068
입자	-1069
버스	-1070
이론	-1071
열린	-1072
주주	-1073
▁미	-1074
부정	-1075
페이스	-1076
바이	-1077
사랑	-1078
움직	-1079
지만	-1080
채권	-1081
패널	-1082
▁으나	-1083
디바이스	-1084
주목	-1085
주택	-1086
흐름	-1087
▁해요	-1088
바탕	-1089
반대	-1090
소개	-1091
시도	-1092
장기	-1093
▁밖	-1094
구매	-1095
상관	-1096
이익	-1097
종류	-1098
트럼프	-1099
▁_2018	-1100
구현	-1101
신고	-1102
▁제도	-1103
사용자	-1104
보고	-1105
이뤄	-1106
중소	-1107
화면	-1108
al	-1109
네트	-1110
작성	-1111
회의	-1112
동산	-1113
사자	-1114
▁막	-1115
거의	-1116
얼마	-1117
연령	-1118
이렇	-1119
점수	-1120
메라	-1121
증상	-1122
▁러	-1123
질문	-1124
취업	-1125
가요	-1126
감염	-1127
글로	-1128
리아	-1129
소속	-1130
인천	-1131
권리	-1132
독일	-1133
민간	-1134
해야	-1135
▁_28	-1136
농도	-1137
언급	-1138
비중	-1139
인증	-1140
정리	-1141
▁경제	-1142
콘텐츠	-1143
en	-1144
시기	-1145
양성	-1146
카메라	-1147
▁_2016	-1148
디지	-1149
▁다가	-1150
됩니다	-1151
청소년	-1152
수요	-1153
인공	-1154
장관	-1155
전반	-1156
판결	-1157
직업	-1158
프레임	-1159
▁무	-1160
구동	-1161
▁아요	-1162
디지털	-1163
니까	-1164
오전	-1165
조합	-1166
교통	-1167
영어	-1168
테이	-1169
게임	-1170
노출	-1171
무선	-1172
소송	-1173
▁려는	-1174
컴퓨터	-1175
▁포	-1176
가질	-1177
50	-1178
정신	-1179
도면	-1180
유기	-1181
네트워크	-1182
▁_2015	-1183
만나	-1184
명확	-1185
임금	-1186
▁졌	-1187
혐의	-1188
재판	-1189
적합	-1190
추출	-1191
인터넷	-1192
연관	-1193
젝트	-1194
▁려고	-1195
케이션	-1196
각종	-1197
과학	-1198
규칙	-1199
당뇨	-1200
디자	-1201
본다	-1202
사무	-1203
서버	-1204
▁길	-1205
상부	-1206
이름	-1207
주식	-1208
▁정부	-1209
▁7	-1210
감정	-1211
시대	-1212
저항	-1213
헌법	-1214
남북	-1215
인사	-1216
확장	-1217
▁_199	-1218
과세	-1219
나온	-1220
보도	-1221
아동	-1222
태도	-1223
통제	-1224
화학	-1225
의도	-1226
향후	-1227
훈련	-1228
글로벌	-1229
여전히	-1230
도전	-1231
변환	-1232
수정	-1233
유도	-1234
▁구조	-1235
별도	-1236
청구	-1237
▁규모	-1238
▁_150	-1239
▁_2017	-1240
▁업	-1241
디오	-1242
이제	-1243
▁결과	-1244
논문	-1245
불구	-1246
수익	-1247
웨어	-1248
▁보험	-1249
이렇게	-1250
▁파	-1251
가구	-1252
부재	-1253
소재	-1254
카드	-1255
확산	-1256
▁시켜	-1257
이루어지	-1258
TV	-1259
보유	-1260
비판	-1261
정말	-1262
플리	-1263
아들	-1264
연장	-1265
체험	-1266
프리	-1267
어려움	-1268
▁_500	-1269
at	-1270
▁기간	-1271
부동산	-1272
le	-1273
▁종	-1274
▁타	-1275
이내	-1276
해서	-1277
▁개발	-1278
▁는가	-1279
▁아야	-1280
결국	-1281
단위	-1282
▁시킨	-1283
▁업체	-1284
▁회사	-1285
아시아	-1286
▁엔	-1287
자본	-1288
직무	-1289
▁회담	-1290
자동차	-1291
▁강	-1292
▁경	-1293
▁급	-1294
▁든	-1295
미세	-1296
장소	-1297
외국인	-1298
CT	-1299
건설	-1300
보장	-1301
게이트	-1302
▁축	-1303
소통	-1304
▁단계	-1305
마이	-1306
선행	-1307
섬유	-1308
소유	-1309
이때	-1310
인상	-1311
전류	-1312
▁자치	-1313
공무원	-1314
하지만	-1315
방지	-1316
소자	-1317
피부	-1318
▁밖에	-1319
실제로	-1320
일자리	-1321
구비	-1322
복합	-1323
▁분석	-1324
한다고	-1325
까요	-1326
못했	-1327
실질	-1328
연속	-1329
충전	-1330
▁물	-1331
내년	-1332
반복	-1333
산화	-1334
▁_:	-1335
▁_70	-1336
결제	-1337
다는	-1338
시점	-1339
신체	-1340
인지	-1341
최초	-1342
어려운	-1343
▁코	-1344
손해	-1345
증거	-1346
광주	-1347
논란	-1348
re	-1349
승인	-1350
주문	-1351
하루	-1352
▁_29	-1353
미리	-1354
수치	-1355
특수	-1356
▁기준	-1357
플리케이션	-1358
기여	-1359
언어	-1360
인기	-1361
중간	-1362
▁_80	-1363
▁_140	-1364
▁문	-1365
대화	-1366
질병	-1367
프트	-1368
자녀	-1369
형상	-1370
40	-1371
건물	-1372
고등	-1373
시각	-1374
재산	-1375
확정	-1376
▁복지	-1377
경향	-1378
과제	-1379
무역	-1380
유럽	-1381
인도	-1382
전화	-1383
정하	-1384
행복	-1385
▁투자	-1386
어린이	-1387
특별시	-1388
ig	-1389
▁8	-1390
▁편	-1391
거쳐	-1392
부과	-1393
심리	-1394
당뇨병	-1395
▁방법	-1396
디자인	-1397
무리	-1398
NA	-1399
전시	-1400
차원	-1401
파트	-1402
확실	-1403
▁행위	-1404
▁_32	-1405
스로	-1406
도지사	-1407
DM	-1408
언제	-1409
영국	-1410
터리	-1411
온라인	-1412
가상	-1413
라마	-1414
▁서비스	-1415
▁본	-1416
라고	-1417
평화	-1418
하부	-1419
합병	-1420
공식	-1421
생존	-1422
심사	-1423
전원	-1424
혹은	-1425
달라	-1426
방사	-1427
지나	-1428
▁소득	-1429
나타난	-1430
▁_210	-1431
변동	-1432
추천	-1433
▁가지	-1434
▁인데	-1435
▁평가	-1436
등장	-1437
시사	-1438
호사	-1439
▁씩	-1440
돌아	-1441
억제	-1442
중소기업	-1443
▁듯	-1444
재료	-1445
폐기	-1446
▁도시	-1447
▁효과	-1448
품질	-1449
근무	-1450
접촉	-1451
종양	-1452
st	-1453
매출	-1454
지능	-1455
브랜드	-1456
보건	-1457
의회	-1458
집행	-1459
스스로	-1460
대신	-1461
어난	-1462
▁아서	-1463
가까	-1464
으나	-1465
허용	-1466
혼합	-1467
도로	-1468
피해자	-1469
▁광	-1470
고리	-1471
다리	-1472
물리	-1473
분명	-1474
완화	-1475
위반	-1476
수입	-1477
연계	-1478
완료	-1479
▁투	-1480
가져	-1481
자세	-1482
▁조제	-1483
or	-1484
단지	-1485
대중	-1486
ar	-1487
▁모	-1488
달성	-1489
프로젝트	-1490
▁출	-1491
노드	-1492
동기	-1493
사장	-1494
샘플	-1495
여자	-1496
전해	-1497
조선	-1498
총리	-1499
건축	-1500
나왔	-1501
신경	-1502
유리	-1503
주파	-1504
청년	-1505
통과	-1506
필터	-1507
검색	-1508
무대	-1509
저희	-1510
해요	-1511
▁위원장	-1512
기계	-1513
나누	-1514
도출	-1515
머니	-1516
올라	-1517
▁_400	-1518
▁°	-1519
기억	-1520
매체	-1521
보조	-1522
더불	-1523
부여	-1524
절연	-1525
촉진	-1526
▁통신	-1527
대출	-1528
라는	-1529
분포	-1530
취소	-1531
타당	-1532
▁거래	-1533
러시아	-1534
민주당	-1535
못한	-1536
미만	-1537
작동	-1538
창업	-1539
대상자	-1540
▁c	-1541
▁테	-1542
남자	-1543
보안	-1544
음성	-1545
▁네요	-1546
근로자	-1547
두께	-1548
스토	-1549
어떠	-1550
자산	-1551
찾아	-1552
체결	-1553
항상	-1554
▁생활	-1555
서울특별시	-1556
▁박	-1557
갈등	-1558
비슷	-1559
의혹	-1560
플랫	-1561
단말기	-1562
지스터	-1563
▁했으며	-1564
CD	-1565
결론	-1566
나이	-1567
대사	-1568
선거	-1569
식별	-1570
심각	-1571
압력	-1572
와대	-1573
인하	-1574
입법	-1575
청와대	-1576
인터페이스	-1577
바라	-1578
주도	-1579
호텔	-1580
발달	-1581
벤트	-1582
이르	-1583
진로	-1584
▁시켰	-1585
배터리	-1586
▁액	-1587
그럼	-1588
약물	-1589
자율	-1590
최저	-1591
토지	-1592
트랜	-1593
히려	-1594
그동안	-1595
페이지	-1596
나타낸다	-1597
▁노	-1598
기획	-1599
마을	-1600
수립	-1601
심의	-1602
초점	-1603
형식	-1604
드라마	-1605
오히려	-1606
▁_41	-1607
보여준다	-1608
▁_2014	-1609
설립	-1610
회복	-1611
▁교사	-1612
찬가지	-1613
▁_33	-1614
▁께	-1615
▁터	-1616
배경	-1617
불법	-1618
소스	-1619
토론	-1620
하위	-1621
합리	-1622
회계	-1623
▁__	-1624
▁그룹	-1625
▁라면	-1626
▁환경	-1627
마찬가지	-1628
CO	-1629
▁링	-1630
거주	-1631
연락	-1632
운전	-1633
차별	-1634
폴리	-1635
홍보	-1636
관절	-1637
누구	-1638
수단	-1639
일상	-1640
정당	-1641
주관	-1642
지수	-1643
항목	-1644
▁대로	-1645
▁사항	-1646
▁농	-1647
공통	-1648
성격	-1649
양자	-1650
자금	-1651
충분히	-1652
▁_35	-1653
▁량	-1654
▁통	-1655
린다	-1656
운용	-1657
채무	-1658
함수	-1659
▁처리	-1660
▁총	-1661
둘러	-1662
빠르	-1663
사유	-1664
수지	-1665
▁결정	-1666
▁영역	-1667
단일	-1668
문재	-1669
배출	-1670
수도	-1671
신규	-1672
어디	-1673
연기	-1674
장점	-1675
모니	-1676
미술	-1677
순위	-1678
요일	-1679
코드	-1680
허가	-1681
미디어	-1682
AI	-1683
PC	-1684
객체	-1685
공부	-1686
금지	-1687
시청	-1688
언론	-1689
축제	-1690
편의	-1691
플라	-1692
확률	-1693
머리	-1694
먼지	-1695
불편	-1696
일치	-1697
잠재	-1698
줄이	-1699
초과	-1700
협상	-1701
▁학년	-1702
▁학습	-1703
▁시스템	-1704
▁론	-1705
도구	-1706
비트	-1707
성능	-1708
커버	-1709
▁주택	-1710
이벤트	-1711
만약	-1712
세대	-1713
에는	-1714
이외	-1715
종료	-1716
바이오	-1717
▁됨	-1718
관객	-1719
광고	-1720
기타	-1721
명령	-1722
순서	-1723
이행	-1724
통일	-1725
얼마나	-1726
▁_42	-1727
▁측	-1728
균형	-1729
본격	-1730
송신	-1731
연극	-1732
오른	-1733
점검	-1734
최적	-1735
추구	-1736
폭력	-1737
교과서	-1738
문제점	-1739
NS	-1740
유명	-1741
지시	-1742
▁_+	-1743
알려져	-1744
연구자	-1745
▁혈	-1746
개시	-1747
공격	-1748
노래	-1749
논리	-1750
동의	-1751
레벨	-1752
산출	-1753
▁라도	-1754
▁_101	-1755
▁셔	-1756
다가	-1757
만든	-1758
하락	-1759
▁10	-1760
위탁	-1761
유닛	-1762
임의	-1763
중단	-1764
▁줄	-1765
기기	-1766
길이	-1767
면역	-1768
수소	-1769
아주	-1770
취득	-1771
분위기	-1772
구간	-1773
바일	-1774
유발	-1775
자치	-1776
지배	-1777
가이드	-1778
▁9	-1779
금액	-1780
드시	-1781
아무	-1782
필수	-1783
협의	-1784
▁_36	-1785
▁바	-1786
달러	-1787
상이	-1788
설문	-1789
마이크	-1790
제대로	-1791
주파수	-1792
테스트	-1793
it	-1794
▁폼	-1795
내려	-1796
보상	-1797
중재	-1798
체인	-1799
파일	-1800
형사	-1801
▁인가	-1802
모바일	-1803
▁_90	-1804
ic	-1805
▁왔	-1806
기지	-1807
느끼	-1808
단백	-1809
불안	-1810
예비	-1811
일으	-1812
지하	-1813
▁계약	-1814
반드시	-1815
보고서	-1816
나가	-1817
다루	-1818
동반	-1819
보수	-1820
성인	-1821
신장	-1822
유동	-1823
채용	-1824
이어지	-1825
분자	-1826
정기	-1827
증명	-1828
▁차원	-1829
나아가	-1830
베트	-1831
서브	-1832
인력	-1833
지연	-1834
추적	-1835
▁려면	-1836
▁회의	-1837
▁_180	-1838
▁_220	-1839
BM	-1840
강원	-1841
기재	-1842
동물	-1843
변인	-1844
불과	-1845
세부	-1846
식품	-1847
안내	-1848
예시	-1849
휴대	-1850
▁능력	-1851
스마트폰	-1852
PA	-1853
PS	-1854
et	-1855
▁영	-1856
▁현	-1857
권한	-1858
대구	-1859
상담	-1860
워드	-1861
차례	-1862
창출	-1863
희망	-1864
▁은데	-1865
베이스	-1866
움직임	-1867
폐기물	-1868
ST	-1869
▁k	-1870
▁롭	-1871
도착	-1872
잘못	-1873
절제	-1874
처분	-1875
표본	-1876
Fig	-1877
▁검사	-1878
▁요소	-1879
참가자	-1880
LD	-1881
PD	-1882
▁평	-1883
대기	-1884
대형	-1885
자격	-1886
지표	-1887
추세	-1888
▁병원	-1889
▁스러	-1890
▁반	-1891
▁셨	-1892
고민	-1893
국무	-1894
면적	-1895
변형	-1896
악화	-1897
운드	-1898
의심	-1899
인트	-1900
탄소	-1901
당사자	-1902
▁발	-1903
결혼	-1904
조기	-1905
중구	-1906
▁대표	-1907
목소리	-1908
통해서	-1909
▁양	-1910
김정	-1911
프랑	-1912
회원	-1913
▁_=	-1914
▁수준	-1915
▁장애	-1916
베트남	-1917
이러스	-1918
복잡	-1919
전면	-1920
지출	-1921
들어가	-1922
기금	-1923
넘어	-1924
사법	-1925
징수	-1926
튜브	-1927
패드	-1928
항공	-1929
대법원	-1930
텍스트	-1931
▁_2013	-1932
▁판	-1933
기념	-1934
다고	-1935
다운	-1936
담보	-1937
보완	-1938
삽입	-1939
성별	-1940
요건	-1941
유치	-1942
지점	-1943
알려졌	-1944
지난달	-1945
트랜지스터	-1946
내일	-1947
놀이	-1948
대회	-1949
미터	-1950
본인	-1951
암호	-1952
완전	-1953
웨이	-1954
의지	-1955
인근	-1956
작가	-1957
정규	-1958
체중	-1959
통화	-1960
트리	-1961
하우	-1962
▁가격	-1963
▁보호	-1964
도내	-1965
도덕	-1966
매개	-1967
반기	-1968
서관	-1969
선호	-1970
성적	-1971
실천	-1972
운송	-1973
음파	-1974
재무	-1975
컨대	-1976
힘들	-1977
스트레스	-1978
IT	-1979
고령	-1980
기자	-1981
유입	-1982
유효	-1983
전지	-1984
▁비용	-1985
관광객	-1986
소프트	-1987
스크린	-1988
CA	-1989
강남	-1990
오래	-1991
전혀	-1992
필름	-1993
▁_2019	-1994
강한	-1995
나노	-1996
성분	-1997
소방	-1998
신용	-1999
이른	-2000
주기	-2001
호흡	-2002
그대로	-2003
▁됩니다	-2004
▁온	-2005
강제	-2006
경계	-2007
당연	-2008
손실	-2009
순환	-2010
예약	-2011
접수	-2012
▁달러	-2013
▁방향	-2014
▁자료	-2015
▁_2000	-2016
▁냐	-2017
▁피	-2018
가수	-2019
대책	-2020
매년	-2021
문항	-2022
유통	-2023
직장	-2024
타이	-2025
투입	-2026
▁방식	-2027
아파트	-2028
▁_160	-2029
▁느	-2030
간주	-2031
개입	-2032
냉각	-2033
메일	-2034
생명	-2035
실현	-2036
의존	-2037
진출	-2038
학자	-2039
한류	-2040
합성	-2041
HCC	-2042
▁질환	-2043
▁체계	-2044
단백질	-2045
프랑스	-2046
▁곳	-2047
동맥	-2048
장면	-2049
해도	-2050
▁물질	-2051
▁발전	-2052
나온다	-2053
모니터	-2054
70	-2055
HB	-2056
▁D	-2057
납부	-2058
다소	-2059
만드	-2060
보통	-2061
부위	-2062
분산	-2063
수수	-2064
인권	-2065
취약	-2066
로부터	-2067
유전자	-2068
▁_198	-2069
LE	-2070
ab	-2071
게요	-2072
버지	-2073
비핵	-2074
접속	-2075
▁가치	-2076
비핵화	-2077
▁한다면	-2078
▁말	-2079
계층	-2080
만성	-2081
모르	-2082
부문	-2083
세상	-2084
소수	-2085
쇼핑	-2086
열리	-2087
이사	-2088
이식	-2089
줄어	-2090
진동	-2091
침해	-2092
택시	-2093
학업	-2094
혈청	-2095
혜택	-2096
▁대회	-2097
▁상태	-2098
문재인	-2099
▁_45	-2100
CS	-2101
▁봉	-2102
▁티	-2103
강력	-2104
개방	-2105
기부	-2106
대안	-2107
유용	-2108
의식	-2109
이끌	-2110
자주	-2111
장비	-2112
적응	-2113
▁변수	-2114
방사선	-2115
서울시	-2116
OS	-2117
로봇	-2118
민국	-2119
실리	-2120
우울	-2121
이곳	-2122
전공	-2123
출산	-2124
후속	-2125
흥미	-2126
노동자	-2127
완전히	-2128
갖추	-2129
구속	-2130
나무	-2131
모양	-2132
스피	-2133
예컨대	-2134
초음파	-2135
▁_52	-2136
▁였으며	-2137
납세	-2138
롤러	-2139
메인	-2140
수직	-2141
영양	-2142
재생	-2143
전도	-2144
▁_&	-2145
▁예요	-2146
▁자원	-2147
기지국	-2148
일어나	-2149
▁_170	-2150
TA	-2151
머지	-2152
처벌	-2153
태양	-2154
▁에선	-2155
▁의회	-2156
▁_51	-2157
▁_2012	-2158
기법	-2159
로그	-2160
스테	-2161
알아	-2162
압축	-2163
저하	-2164
받아들	-2165
고등학교	-2166
ac	-2167
▁력	-2168
▁져	-2169
기울	-2170
명시	-2171
반사	-2172
밝혀	-2173
불가	-2174
상세	-2175
실무	-2176
연료	-2177
인물	-2178
정체	-2179
제주	-2180
화재	-2181
흡수	-2182
아버지	-2183
이용자	-2184
블록체인	-2185
▁쯤	-2186
▁플	-2187
▁홀	-2188
브라	-2189
임시	-2190
저녁	-2191
정서	-2192
훨씬	-2193
랍니다	-2194
사업자	-2195
▁을수록	-2196
BS	-2197
ro	-2198
▁루	-2199
▁설	-2200
계열	-2201
기사	-2202
미칠	-2203
비행	-2204
소식	-2205
아마	-2206
염증	-2207
정해	-2208
주체	-2209
충족	-2210
탐색	-2211
혈관	-2212
늘어나	-2213
간단	-2214
계기	-2215
금리	-2216
리드	-2217
절대	-2218
제재	-2219
충격	-2220
▁다며	-2221
▁우	-2222
▁직	-2223
관측	-2224
맥락	-2225
별지	-2226
부탁	-2227
속성	-2228
완성	-2229
입원	-2230
조작	-2231
축구	-2232
컨트	-2233
현행	-2234
활발	-2235
▁은행	-2236
구성원	-2237
나머지	-2238
합병증	-2239
▁_34	-2240
강도	-2241
관하	-2242
무기	-2243
발현	-2244
베이	-2245
아름	-2246
양상	-2247
첫째	-2248
출신	-2249
취지	-2250
화합	-2251
▁_43	-2252
바랍니다	-2253
고유	-2254
공감	-2255
바른	-2256
얼굴	-2257
오프	-2258
용량	-2259
접착	-2260
주행	-2261
차단	-2262
통증	-2263
투명	-2264
립니다	-2265
CE	-2266
▁약	-2267
걸쳐	-2268
교체	-2269
메이	-2270
문서	-2271
선발	-2272
실증	-2273
증권	-2274
▁운동	-2275
▁시킨다	-2276
바이러스	-2277
▁집	-2278
교환	-2279
국방	-2280
올리	-2281
임신	-2282
자극	-2283
주차	-2284
채택	-2285
▁본부	-2286
▁예술	-2287
대한민국	-2288
60	-2289
BC	-2290
▁매	-2291
▁버	-2292
가입	-2293
꾸준	-2294
맞추	-2295
미친	-2296
부품	-2297
스티	-2298
스포	-2299
얘기	-2300
원리	-2301
융합	-2302
이온	-2303
이탈	-2304
임대	-2305
창의	-2306
파라	-2307
▁공간	-2308
투자자	-2309
DA	-2310
골절	-2311
배제	-2312
보관	-2313
육성	-2314
입증	-2315
토대	-2316
투여	-2317
▁스럽	-2318
한국어	-2319
소프트웨어	-2320
어플리케이션	-2321
RA	-2322
▁민	-2323
▁병	-2324
▁절	-2325
거부	-2326
빈도	-2327
숫자	-2328
원자	-2329
주어	-2330
한정	-2331
▁금융	-2332
▁내용	-2333
▁지방	-2334
조성물	-2335
지방세	-2336
한국인	-2337
걱정	-2338
극장	-2339
농업	-2340
배선	-2341
윤리	-2342
출연	-2343
포르	-2344
프라	-2345
화소	-2346
▁이익	-2347
▁치료	-2348
경쟁력	-2349
변호사	-2350
케이스	-2351
격차	-2352
견해	-2353
경남	-2354
공장	-2355
국립	-2356
극복	-2357
근육	-2358
물건	-2359
발행	-2360
성취	-2361
여야	-2362
전했	-2363
정식	-2364
충돌	-2365
혁명	-2366
▁어도	-2367
▁책임	-2368
▁볼	-2369
손상	-2370
업계	-2371
점차	-2372
조명	-2373
▁신청	-2374
컨텐츠	-2375
▁된다는	-2376
▁레	-2377
▁크	-2378
간호	-2379
리어	-2380
부착	-2381
분할	-2382
서류	-2383
약속	-2384
인수	-2385
재발	-2386
취하	-2387
평면	-2388
피고	-2389
▁으므로	-2390
미세먼지	-2391
▁_1000	-2392
말씀	-2393
보존	-2394
빨리	-2395
생물	-2396
수상	-2397
파이	-2398
판례	-2399
▁분기	-2400
▁토	-2401
교류	-2402
섭취	-2403
세금	-2404
슐린	-2405
용어	-2406
일단	-2407
특허	-2408
흡연	-2409
▁문제	-2410
▁부재	-2411
▁조정	-2412
▁집단	-2413
인터뷰	-2414
▁죠	-2415
긴급	-2416
밀도	-2417
새롭	-2418
실적	-2419
출발	-2420
티브	-2421
ion	-2422
▁국당	-2423
▁재산	-2424
▁해도	-2425
▁_65	-2426
▁된다고	-2427
el	-2428
가르	-2429
나와	-2430
방침	-2431
사라	-2432
선박	-2433
소요	-2434
스틱	-2435
연산	-2436
첨가	-2437
초래	-2438
타인	-2439
픽셀	-2440
화장	-2441
▁공원	-2442
그래프	-2443
인슐린	-2444
▁_310	-2445
II	-2446
각도	-2447
간접	-2448
다이	-2449
단면	-2450
맞춰	-2451
부인	-2452
실패	-2453
의장	-2454
전부	-2455
참고	-2456
췌장	-2457
해소	-2458
혹시	-2459
▁라인	-2460
▁만큼	-2461
▁법인	-2462
▁절차	-2463
▁협회	-2464
고리즘	-2465
그래서	-2466
동영상	-2467
알고리즘	-2468
CR	-2469
op	-2470
마치	-2471
민감	-2472
불리	-2473
생체	-2474
오르	-2475
위촉	-2476
주거	-2477
주소	-2478
진정	-2479
▁조직	-2480
▁진다	-2481
만족도	-2482
모니터링	-2483
DP	-2484
ol	-2485
국토	-2486
독자	-2487
동료	-2488
발언	-2489
벌어	-2490
센싱	-2491
전술	-2492
촉매	-2493
최선	-2494
혈액	-2495
▁_[	-2496
▁라며	-2497
▁로운	-2498
▁법원	-2499
▁으면서	-2500
IS	-2501
가락	-2502
검정	-2503
깊이	-2504
둘째	-2505
빠른	-2506
선물	-2507
어제	-2508
우스	-2509
혼자	-2510
▁_]	-2511
▁듯이	-2512
▁부서	-2513
▁전문	-2514
알려진	-2515
유의미	-2516
학부모	-2517
as	-2518
is	-2519
객관	-2520
곡선	-2521
괜찮	-2522
도달	-2523
부상	-2524
생태	-2525
외교	-2526
의결	-2527
자아	-2528
장착	-2529
전제	-2530
진술	-2531
폐쇄	-2532
하이	-2533
화물	-2534
후군	-2535
▁과장	-2536
▁안정	-2537
그렇게	-2538
대학생	-2539
IC	-2540
▁십	-2541
내리	-2542
널리	-2543
렌즈	-2544
버퍼	-2545
비례	-2546
순간	-2547
실내	-2548
연주	-2549
조항	-2550
페인	-2551
▁mm	-2552
▁경찰	-2553
▁_230	-2554
▁_2010	-2555
도와	-2556
드백	-2557
모터	-2558
북미	-2559
산물	-2560
시즌	-2561
신속	-2562
엄마	-2563
원내	-2564
지침	-2565
지켜	-2566
축소	-2567
▁연금	-2568
▁요인	-2569
▁정상	-2570
▁_55	-2571
ES	-2572
관람	-2573
모집	-2574
상술	-2575
전이	-2576
제약	-2577
체육	-2578
▁규정	-2579
▁대학	-2580
▁한테	-2581
상당히	-2582
▁_39	-2583
▁_48	-2584
▁데이터	-2585
▁스러운	-2586
▁습니까	-2587
가중	-2588
분해	-2589
시절	-2590
알리	-2591
여름	-2592
요법	-2593
자문	-2594
지위	-2595
현금	-2596
효능	-2597
SNS	-2598
▁20	-2599
▁처분	-2600
▁협력	-2601
화합물	-2602
▁_38	-2603
▁_61	-2604
MS	-2605
▁류	-2606
버튼	-2607
사상	-2608
앞두	-2609
운행	-2610
원고	-2611
주입	-2612
커피	-2613
해제	-2614
▁느냐	-2615
▁드리	-2616
▁로써	-2617
▁이사	-2618
▁자산	-2619
실시간	-2620
지자체	-2621
이루어져	-2622
이루어질	-2623
강하	-2624
관세	-2625
구역	-2626
궁금	-2627
나섰	-2628
단기	-2629
방출	-2630
심장	-2631
철도	-2632
어머니	-2633
채권자	-2634
▁공무원	-2635
프로세스	-2636
CV	-2637
간격	-2638
계수	-2639
매력	-2640
문헌	-2641
바꾸	-2642
산정	-2643
상법	-2644
소정	-2645
어날	-2646
이중	-2647
인접	-2648
작위	-2649
전개	-2650
파장	-2651
폭행	-2652
ing	-2653
▁신호	-2654
실리콘	-2655
▁대학교	-2656
파라미터	-2657
▁_112	-2658
▁_2011	-2659
AP	-2660
EU	-2661
▁변	-2662
가로	-2663
과목	-2664
메뉴	-2665
부당	-2666
상속	-2667
시경	-2668
커지	-2669
통상	-2670
피드백	-2671
▁_44	-2672
▁을까요	-2673
아이디어	-2674
▁표	-2675
▁합	-2676
교회	-2677
산소	-2678
성립	-2679
우승	-2680
재미	-2681
전년	-2682
질량	-2683
할인	-2684
▁_・	-2685
의해서	-2686
AR	-2687
가설	-2688
경력	-2689
로드	-2690
롯데	-2691
맞춤	-2692
멤버	-2693
바닥	-2694
상위	-2695
식사	-2696
싱가	-2697
연간	-2698
재난	-2699
정지	-2700
폐지	-2701
흡착	-2702
스토리	-2703
able	-2704
▁는다는	-2705
싱가포르	-2706
IP	-2707
▁두	-2708
▁암	-2709
▁역	-2710
근본	-2711
나선	-2712
본질	-2713
선생	-2714
원래	-2715
적정	-2716
창조	-2717
출석	-2718
▁안전	-2719
영향력	-2720
오디오	-2721
▁백	-2722
개수	-2723
개혁	-2724
뉴스	-2725
니스	-2726
문학	-2727
바뀌	-2728
사안	-2729
성향	-2730
요즘	-2731
컬러	-2732
투과	-2733
펼쳐	-2734
평생	-2735
포트	-2736
▁건강	-2737
▁비율	-2738
▁_37	-2739
삼성전자	-2740
▁_410	-2741
다중	-2742
발병	-2743
오랜	-2744
유일	-2745
진료	-2746
케팅	-2747
평양	-2748
포괄	-2749
회귀	-2750
▁공사	-2751
▁노동	-2752
▁업무	-2753
한반도	-2754
애플리케이션	-2755
ET	-2756
▁브	-2757
▁저	-2758
범주	-2759
보정	-2760
인자	-2761
출시	-2762
코팅	-2763
타입	-2764
현저	-2765
현황	-2766
▁행정	-2767
가진다	-2768
MP	-2769
▁A	-2770
▁특	-2771
감안	-2772
경화	-2773
광역	-2774
무게	-2775
세무	-2776
수탁	-2777
스코	-2778
아리	-2779
요약	-2780
인가	-2781
자살	-2782
졸업	-2783
집합	-2784
함유	-2785
▁상품	-2786
▁성장	-2787
▁C	-2788
▁클	-2789
▁흥	-2790
고기	-2791
고통	-2792
공항	-2793
구별	-2794
급격	-2795
드리	-2796
문장	-2797
수원	-2798
오염	-2799
용이	-2800
유병	-2801
정비	-2802
종교	-2803
지구	-2804
▁을지	-2805
▁의료	-2806
▁임금	-2807
광역시	-2808
하우징	-2809
플레이트	-2810
▁키	-2811
감시	-2812
공모	-2813
다니	-2814
사정	-2815
시선	-2816
아침	-2817
음향	-2818
응급	-2819
점점	-2820
죄송	-2821
지향	-2822
탐구	-2823
홍콩	-2824
회담	-2825
▁교통	-2826
▁분야	-2827
▁였을	-2828
▁제품	-2829
▁확실	-2830
꾸준히	-2831
스포츠	-2832
나타난다	-2833
Table	-2834
▁_102	-2835
▁_2009	-2836
▁그	-2837
▁열	-2838
▁행	-2839
공시	-2840
모여	-2841
밝히	-2842
번호	-2843
부르	-2844
부채	-2845
의자	-2846
챔버	-2847
▁공동	-2848
▁체육	-2849
교육부	-2850
그런데	-2851
▁_62	-2852
▁_111	-2853
▁_600	-2854
FA	-2855
MA	-2856
▁G	-2857
▁복	-2858
겨울	-2859
군사	-2860
른다	-2861
배송	-2862
보일	-2863
부서	-2864
상상	-2865
세트	-2866
심히	-2867
혈당	-2868
▁mg	-2869
▁니까	-2870
▁서식	-2871
▁으니	-2872
▁청구	-2873
떨어지	-2874
레이저	-2875
스위치	-2876
포인트	-2877
▁_53	-2878
인공지능	-2879
VR	-2880
건조	-2881
고양	-2882
광학	-2883
대북	-2884
매장	-2885
모색	-2886
상장	-2887
상징	-2888
서구	-2889
세요	-2890
엔진	-2891
일시	-2892
주가	-2893
즐거	-2894
지문	-2895
창작	-2896
호주	-2897
회피	-2898
▁세기	-2899
가까운	-2900
부작용	-2901
테이블	-2902
LT	-2903
▁술	-2904
각형	-2905
경북	-2906
나서	-2907
느낌	-2908
단독	-2909
메타	-2910
뮤니	-2911
선언	-2912
에어	-2913
유전	-2914
임명	-2915
진입	-2916
착용	-2917
▁금리	-2918
▁당국	-2919
▁을까	-2920
▁장관	-2921
내시경	-2922
마케팅	-2923
커뮤니	-2924
▁_320	-2925
▁속	-2926
▁택	-2927
경과	-2928
답변	-2929
대리	-2930
분쟁	-2931
상업	-2932
수많	-2933
아울	-2934
우주	-2935
죽음	-2936
크리	-2937
▁세포	-2938
단순히	-2939
벗어나	-2940
최대한	-2941
원내대표	-2942
▁_121	-2943
▁_2008	-2944
▁페	-2945
가열	-2946
관통	-2947
대만	-2948
연방	-2949
용액	-2950
카페	-2951
해상	-2952
효력	-2953
▁기기	-2954
▁기능	-2955
▁주일	-2956
▁화폐	-2957
▁불	-2958
과도	-2959
스위	-2960
아내	-2961
영장	-2962
즉시	-2963
테나	-2964
통지	-2965
펀드	-2966
하면	-2967
형법	-2968
▁으려	-2969
▁참여	-2970
공동체	-2971
나타냈	-2972
컨트롤러	-2973
AD	-2974
▁담	-2975
규범	-2976
발굴	-2977
밝힌	-2978
보증	-2979
보편	-2980
수리	-2981
연수	-2982
원하	-2983
월드	-2984
유아	-2985
이재	-2986
혈압	-2987
화상	-2988
횟수	-2989
▁11	-2990
▁관련	-2991
▁기구	-2992
▁번호	-2993
▁선거	-2994
운전자	-2995
▁_95	-2996
SS	-2997
TC	-2998
▁남	-2999
가공	-3000
강의	-3001
내놓	-3002
널드	-3003
따로	-3004
멀티	-3005
민원	-3006
벡터	-3007
연도	-3008
연출	-3009
원활	-3010
입주	-3011
▁과학	-3012
▁께서	-3013
▁식품	-3014
▁자금	-3015
▁조군	-3016
▁혁명	-3017
마무리	-3018
안테나	-3019
절제술	-3020
IV	-3021
▁결	-3022
▁후	-3023
긴장	-3024
냉장	-3025
단어	-3026
리학	-3027
몇몇	-3028
법령	-3029
생기	-3030
스캔	-3031
여지	-3032
오류	-3033
올랐	-3034
용기	-3035
원장	-3036
제정	-3037
존중	-3038
코일	-3039
해양	-3040
▁12	-3041
▁km	-3042
▁작용	-3043
▁장부	-3044
도널드	-3045
▁골	-3046
개구	-3047
누적	-3048
뉴욕	-3049
다면	-3050
승리	-3051
시료	-3052
약간	-3053
여론	-3054
원격	-3055
위협	-3056
유체	-3057
이자	-3058
자발	-3059
적층	-3060
지니	-3061
호소	-3062
▁경기	-3063
▁리그	-3064
▁위기	-3065
▁형태	-3066
수수료	-3067
열심히	-3068
오른쪽	-3069
▁_71	-3070
홈페이지	-3071
▁초	-3072
구하	-3073
남편	-3074
니즘	-3075
덧붙	-3076
무료	-3077
문자	-3078
병변	-3079
비상	-3080
사태	-3081
실정	-3082
포기	-3083
포장	-3084
▁금액	-3085
▁방안	-3086
▁셔서	-3087
▁운영	-3088
▁재단	-3089
▁재판	-3090
▁평등	-3091
▁활용	-3092
담당자	-3093
아울러	-3094
하나님	-3095
▁연구원	-3096
▁_800	-3097
US	-3098
es	-3099
▁살	-3100
가시	-3101
권력	-3102
대전	-3103
리더	-3104
매일	-3105
바란	-3106
배열	-3107
법관	-3108
블랙	-3109
선고	-3110
위상	-3111
지분	-3112
철학	-3113
효소	-3114
▁구성	-3115
▁구역	-3116
▁대출	-3117
▁상황	-3118
▁한지	-3119
경영자	-3120
스피커	-3121
▁_72	-3122
이루어진	-3123
▁_250	-3124
AS	-3125
CI	-3126
MR	-3127
▁션	-3128
갑상	-3129
그려	-3130
극단	-3131
물품	-3132
비대	-3133
상면	-3134
압박	-3135
음주	-3136
이슈	-3137
일제	-3138
조화	-3139
할당	-3140
▁생산	-3141
▁소송	-3142
기다리	-3143
오늘날	-3144
▁_54	-3145
▁핑	-3146
라우	-3147
배상	-3148
부처	-3149
북부	-3150
신문	-3151
액체	-3152
입학	-3153
전쟁	-3154
전하	-3155
절반	-3156
포도	-3157
학문	-3158
▁관광	-3159
▁역량	-3160
▁청장	-3161
▁학생	-3162
간호사	-3163
강원도	-3164
통신부	-3165
▁_46	-3166
▁인가요	-3167
▁_240	-3168
▁_2007	-3169
ec	-3170
▁랑	-3171
동력	-3172
매매	-3173
물관	-3174
부장	-3175
사후	-3176
선진	-3177
선형	-3178
연합	-3179
완벽	-3180
저자	-3181
종종	-3182
증진	-3183
첨부	-3184
탄력	-3185
▁레이	-3186
▁자는	-3187
▁전략	-3188
▁조건	-3189
▁조치	-3190
▁준다	-3191
▁총회	-3192
도서관	-3193
사이트	-3194
친환경	-3195
FC	-3196
HD	-3197
LG	-3198
▁응	-3199
▁패	-3200
가계	-3201
개략	-3202
권고	-3203
기원	-3204
민법	-3205
보급	-3206
복원	-3207
비아	-3208
상용	-3209
설비	-3210
스케	-3211
왼쪽	-3212
유산	-3213
일관	-3214
전후	-3215
테러	-3216
풀이	-3217
프린	-3218
화성	-3219
희생	-3220
▁변화	-3221
▁사고	-3222
▁음악	-3223
겁니다	-3224
대체로	-3225
데이트	-3226
스타일	-3227
어려워	-3228
움직이	-3229
인프라	-3230
▁는다고	-3231
▁_202	-3232
▁_2020	-3233
BL	-3234
▁0	-3235
▁징	-3236
가동	-3237
가해	-3238
개편	-3239
교차	-3240
국어	-3241
기구	-3242
기분	-3243
끝나	-3244
대역	-3245
대장	-3246
릭터	-3247
메커	-3248
박스	-3249
받침	-3250
법정	-3251
벤처	-3252
부피	-3253
비밀	-3254
의문	-3255
주말	-3256
중독	-3257
중량	-3258
지각	-3259
직후	-3260
총장	-3261
탄성	-3262
플러	-3263
핸드	-3264
헤드	-3265
▁대책	-3266
▁모형	-3267
▁스타	-3268
▁심사	-3269
갑상선	-3270
개정안	-3271
리스트	-3272
알아보	-3273
캐릭터	-3274
▁_75	-3275
▁민주당	-3276
▁_131	-3277
ID	-3278
개설	-3279
국정	-3280
나올	-3281
명예	-3282
분양	-3283
불러	-3284
소화	-3285
아웃	-3286
여건	-3287
오드	-3288
위주	-3289
인쇄	-3290
전용	-3291
종래	-3292
지불	-3293
투표	-3294
회수	-3295
▁연막	-3296
▁이론	-3297
마스크	-3298
상대방	-3299
▁교육청	-3300
LA	-3301
▁준	-3302
등급	-3303
레인	-3304
로스	-3305
박막	-3306
밸브	-3307
수강	-3308
심화	-3309
예외	-3310
자전	-3311
저렴	-3312
전방	-3313
지닌	-3314
촉구	-3315
충남	-3316
훼손	-3317
▁등급	-3318
▁마을	-3319
▁발생	-3320
▁보고	-3321
▁사무	-3322
건가요	-3323
국방부	-3324
분명히	-3325
제조업	-3326
▁_47	-3327
▁_63	-3328
▁에게서	-3329
메커니즘	-3330
플라스틱	-3331
EC	-3332
▁검	-3333
▁놓	-3334
결함	-3335
관할	-3336
끝난	-3337
날씨	-3338
녹색	-3339
농촌	-3340
단점	-3341
도민	-3342
별로	-3343
봉사	-3344
봐야	-3345
사기	-3346
어났	-3347
임계	-3348
임기	-3349
전신	-3350
편리	-3351
편차	-3352
풍부	-3353
▁교환	-3354
▁시험	-3355
▁의원	-3356
손가락	-3357
지하철	-3358
▁_122	-3359
CN	-3360
ad	-3361
om	-3362
▁B	-3363
▁봤	-3364
▁외	-3365
▁케	-3366
가속	-3367
감각	-3368
감성	-3369
단자	-3370
당국	-3371
돌출	-3372
밴드	-3373
삭제	-3374
식당	-3375
실태	-3376
양국	-3377
연습	-3378
옵션	-3379
유출	-3380
이란	-3381
인원	-3382
자궁	-3383
저작	-3384
전형	-3385
제고	-3386
주최	-3387
중복	-3388
증대	-3389
학년	-3390
협약	-3391
협조	-3392
후반	-3393
LED	-3394
▁만족	-3395
▁세대	-3396
▁전쟁	-3397
▁지사	-3398
▁천만	-3399
무작위	-3400
바란다	-3401
▁_00	-3402
이루어진다	-3403
CP	-3404
간경	-3405
간다	-3406
기하	-3407
대처	-3408
떠나	-3409
뚜렷	-3410
밀접	-3411
발열	-3412
본체	-3413
분배	-3414
생긴	-3415
소장	-3416
수평	-3417
스프	-3418
실수	-3419
알코	-3420
여겨	-3421
인성	-3422
진화	-3423
천연	-3424
청소	-3425
취급	-3426
취임	-3427
키지	-3428
편성	-3429
하드	-3430
▁국가	-3431
▁아도	-3432
▁유치	-3433
▁효율	-3434
덧붙였	-3435
알코올	-3436
효능감	-3437
최저임금	-3438
▁_330	-3439
가득	-3440
기다	-3441
민족	-3442
부가	-3443
부진	-3444
선임	-3445
소견	-3446
시술	-3447
여금	-3448
이성	-3449
쟁점	-3450
제일	-3451
증폭	-3452
체납	-3453
체크	-3454
향해	-3455
▁공항	-3456
▁방송	-3457
▁사건	-3458
▁시대	-3459
▁주년	-3460
시사점	-3461
줄어들	-3462
▁공동체	-3463
아름다운	-3464
페이스북	-3465
IN	-3466
▁석	-3467
갖춘	-3468
국세	-3469
법무	-3470
분비	-3471
비하	-3472
사물	-3473
스처	-3474
양도	-3475
유해	-3476
인생	-3477
출혈	-3478
휘발	-3479
▁계수	-3480
▁냐는	-3481
▁시민	-3482
▁자본	-3483
네시아	-3484
된다는	-3485
드러나	-3486
로이드	-3487
법인세	-3488
아니하	-3489
의사소통	-3490
인도네시아	-3491
am	-3492
im	-3493
각자	-3494
게시	-3495
경사	-3496
기상	-3497
기소	-3498
노조	-3499
담회	-3500
면담	-3501
면서	-3502
목록	-3503
서명	-3504
수급	-3505
신설	-3506
작년	-3507
좋아	-3508
좌표	-3509
ent	-3510
▁여서	-3511
▁페이	-3512
국내외	-3513
달라질	-3514
뒷받침	-3515
비디오	-3516
시청자	-3517
어레이	-3518
자전거	-3519
▁_85	-3520
CK	-3521
KT	-3522
MO	-3523
ed	-3524
um	-3525
us	-3526
▁블	-3527
▁카	-3528
▁폭	-3529
가을	-3530
거듭	-3531
난민	-3532
리오	-3533
링크	-3534
무한	-3535
변이	-3536
보드	-3537
비난	-3538
실장	-3539
쓰레	-3540
아지	-3541
업종	-3542
전남	-3543
조리	-3544
중점	-3545
체제	-3546
흔들	-3547
▁cm	-3548
▁수단	-3549
▁연합	-3550
▁지출	-3551
▁환자	-3552
이어질	-3553
정규직	-3554
정확히	-3555
IL	-3556
OE	-3557
RS	-3558
▁송	-3559
▁환	-3560
강사	-3561
관여	-3562
광원	-3563
근접	-3564
기인	-3565
단축	-3566
동원	-3567
둔화	-3568
모아	-3569
비만	-3570
세서	-3571
수면	-3572
장르	-3573
적발	-3574
정한	-3575
조립	-3576
출입	-3577
치매	-3578
캠프	-3579
퇴직	-3580
판사	-3581
펄스	-3582
평소	-3583
학술	-3584
활약	-3585
▁개국	-3586
▁없이	-3587
▁지수	-3588
비행기	-3589
사업장	-3590
스타트	-3591
아이템	-3592
▁에너지	-3593
▁줘	-3594
▁줬	-3595
격자	-3596
고위	-3597
공익	-3598
과연	-3599
관해	-3600
그냥	-3601
노이	-3602
도모	-3603
림프	-3604
먼트	-3605
무용	-3606
무효	-3607
미안	-3608
바다	-3609
보냈	-3610
보행	-3611
부합	-3612
사립	-3613
센트	-3614
습관	-3615
시범	-3616
시코	-3617
실업	-3618
양식	-3619
양호	-3620
에도	-3621
열렸	-3622
올림	-3623
의뢰	-3624
척도	-3625
클럽	-3626
특이	-3627
함량	-3628
HBV	-3629
▁감독	-3630
▁계층	-3631
▁기에	-3632
▁의무	-3633
▁조차	-3634
관리자	-3635
드라이	-3636
쓰레기	-3637
중학교	-3638
프로토	-3639
▁드립니다	-3640
un	-3641
▁승	-3642
▁커	-3643
누가	-3644
매수	-3645
무관	-3646
뱅크	-3647
법안	-3648
쉬운	-3649
약품	-3650
연금	-3651
예후	-3652
원천	-3653
위생	-3654
음료	-3655
자랑	-3656
중첩	-3657
진보	-3658
카오	-3659
코어	-3660
▁배상	-3661
▁중앙	-3662
▁지도	-3663
▁혁신	-3664
교육감	-3665
구조물	-3666
명확히	-3667
응답자	-3668
장기간	-3669
▁_91	-3670
이탈리아	-3671
GF	-3672
il	-3673
▁홈	-3674
구입	-3675
그간	-3676
그린	-3677
근처	-3678
남녀	-3679
논쟁	-3680
느껴	-3681
단원	-3682
반발	-3683
버터	-3684
비즈	-3685
빠져	-3686
선별	-3687
소셜	-3688
식물	-3689
신탁	-3690
아르	-3691
아티	-3692
엘리	-3693
연소	-3694
오브	-3695
오픈	-3696
욕구	-3697
응용	-3698
이민	-3699
주시	-3700
토출	-3701
트렌	-3702
편집	-3703
피하	-3704
흡입	-3705
▁19	-3706
▁리부	-3707
▁할지	-3708
멕시코	-3709
사이클	-3710
아이콘	-3711
유치원	-3712
이뤄지	-3713
이메일	-3714
업데이트	-3715
AT	-3716
DS	-3717
id	-3718
고찰	-3719
구민	-3720
규명	-3721
단속	-3722
발급	-3723
부부	-3724
세기	-3725
올려	-3726
요리	-3727
우측	-3728
울산	-3729
유엔	-3730
입사	-3731
점유	-3732
정맥	-3733
축적	-3734
트로	-3735
▁부문	-3736
▁실장	-3737
▁주민	-3738
▁지구	-3739
▁체제	-3740
▁회로	-3741
갈수록	-3742
그러면	-3743
대학교	-3744
둘러싼	-3745
사실상	-3746
이른바	-3747
이어졌	-3748
제스처	-3749
PO	-3750
ch	-3751
▁g	-3752
▁긴	-3753
가변	-3754
거대	-3755
결의	-3756
곳곳	-3757
늘리	-3758
다공	-3759
담겨	-3760
독특	-3761
돌봄	-3762
매칭	-3763
번역	-3764
변하	-3765
보인	-3766
서술	-3767
성실	-3768
속하	-3769
시트	-3770
요금	-3771
위축	-3772
유로	-3773
임원	-3774
즐길	-3775
지휘	-3776
코스	-3777
팽창	-3778
플렉	-3779
▁21	-3780
▁30	-3781
▁같이	-3782
▁동안	-3783
▁보건	-3784
▁수사	-3785
▁판결	-3786
▁해졌	-3787
▁행동	-3788
▁행사	-3789
▁훈련	-3790
갑자기	-3791
광범위	-3792
▁_49	-3793
▁_66	-3794
TB	-3795
lo	-3796
▁베	-3797
곤란	-3798
골프	-3799
공원	-3800
구제	-3801
느낄	-3802
당해	-3803
독성	-3804
방해	-3805
배당	-3806
비전	-3807
살아	-3808
성질	-3809
성형	-3810
세종	-3811
소멸	-3812
연예	-3813
이격	-3814
인재	-3815
▁가구	-3816
▁공단	-3817
▁국장	-3818
▁든지	-3819
▁센서	-3820
▁신고	-3821
▁오염	-3822
▁이용	-3823
그래도	-3824
돌아가	-3825
드러났	-3826
보조금	-3827
정해진	-3828
키워드	-3829
패키지	-3830
▁_68	-3831
▁_420	-3832
ag	-3833
em	-3834
교실	-3835
급여	-3836
냉매	-3837
노사	-3838
대조	-3839
무슨	-3840
바디	-3841
양극	-3842
양측	-3843
엄격	-3844
인용	-3845
전북	-3846
정원	-3847
제목	-3848
좌우	-3849
초청	-3850
통보	-3851
파워	-3852
패시	-3853
항체	-3854
확립	-3855
▁개선	-3856
▁규칙	-3857
▁소비	-3858
▁여자	-3859
나타날	-3860
납세자	-3861
바라보	-3862
방정식	-3863
불가피	-3864
채무자	-3865
▁_190	-3866
▁_197	-3867
▁_700	-3868
MC	-3869
PM	-3870
▁것	-3871
과실	-3872
권장	-3873
낮추	-3874
도우	-3875
동차	-3876
드레	-3877
들여	-3878
매각	-3879
목사	-3880
무시	-3881
불만	-3882
블리	-3883
사과	-3884
의의	-3885
재질	-3886
절감	-3887
즐기	-3888
직자	-3889
충실	-3890
▁게임	-3891
▁반응	-3892
▁여부	-3893
▁흥원	-3894
늘어난	-3895
문화재	-3896
상반기	-3897
피고인	-3898
▁_64	-3899
비즈니스	-3900
스타트업	-3901
FS	-3902
IR	-3903
nm	-3904
▁필	-3905
가리	-3906
고도	-3907
균일	-3908
그때	-3909
내렸	-3910
노선	-3911
담긴	-3912
당초	-3913
드릴	-3914
리지	-3915
만날	-3916
몽골	-3917
버전	-3918
불거	-3919
빈곤	-3920
시안	-3921
엄청	-3922
염색	-3923
일체	-3924
줄일	-3925
증여	-3926
지진	-3927
카르	-3928
판정	-3929
향하	-3930
혼란	-3931
▁기본	-3932
▁등록	-3933
▁방지	-3934
▁속도	-3935
▁수익	-3936
▁전하	-3937
▁주도	-3938
▁회피	-3939
냉장고	-3940
라우드	-3941
레이드	-3942
브라질	-3943
사이즈	-3944
시행령	-3945
연구원	-3946
월드컵	-3947
주인공	-3948
증후군	-3949
프리미	-3950
EA	-3951
ER	-3952
LS	-3953
Si	-3954
▁글	-3955
▁취	-3956
경비	-3957
고장	-3958
그곳	-3959
급증	-3960
김영	-3961
노후	-3962
당선	-3963
로우	-3964
릭스	-3965
마크	-3966
맛있	-3967
배정	-3968
비록	-3969
산하	-3970
색상	-3971
세워	-3972
시정	-3973
실습	-3974
어울	-3975
엑스	-3976
왜냐	-3977
외선	-3978
용도	-3979
재원	-3980
전날	-3981
전파	-3982
주위	-3983
징계	-3984
철저	-3985
초대	-3986
출전	-3987
컨설	-3988
행렬	-3989
허리	-3990
호트	-3991
후원	-3992
DNA	-3993
▁공인	-3994
▁진흥	-3995
▁표시	-3996
▁학기	-3997
▁협약	-3998
여러분	-3999
전해졌	-4000
카카오	-4001
▁했으나	-4002
커뮤니티	-4003
▁프로그램	-4004
DC	-4005
SO	-4006
SW	-4007
▁애	-4008
가졌	-4009
거치	-4010
공중	-4011
극대	-4012
나갈	-4013
나다	-4014
나중	-4015
당부	-4016
대문	-4017
둘레	-4018
몰입	-4019
배려	-4020
복부	-4021
부지	-4022
연대	-4023
유연	-4024
이웃	-4025
타민	-4026
태국	-4027
패션	-4028
플래	-4029
화제	-4030
확충	-4031
휴식	-4032
흔히	-4033
▁개혁	-4034
▁드릴	-4035
▁업자	-4036
▁작업	-4037
건축물	-4038
그리스	-4039
따른다	-4040
스테이	-4041
하반기	-4042
▁협의회	-4043
그럼에도	-4044
왜냐하면	-4045
클라우드	-4046
프로토콜	-4047
▁_2005	-4048
GS	-4049
TS	-4050
mL	-4051
ur	-4052
▁퍼	-4053
건전	-4054
구리	-4055
근대	-4056
대립	-4057
돌려	-4058
돌연	-4059
벌이	-4060
본사	-4061
불량	-4062
상향	-4063
셋째	-4064
앨범	-4065
에이	-4066
열정	-4067
올렸	-4068
용접	-4069
유인	-4070
일방	-4071
증발	-4072
지내	-4073
지어	-4074
지질	-4075
출범	-4076
힘든	-4077
▁_–	-4078
▁위험	-4079
▁전극	-4080
▁친구	-4081
▁패널	-4082
가까이	-4083
사무실	-4084
살펴본	-4085
수탁자	-4086
스페인	-4087
연구소	-4088
저소득	-4089
캐나다	-4090
커패시	-4091
특별히	-4092
포도당	-4093
▁_58	-4094
▁_92	-4095
BB	-4096
DB	-4097
EM	-4098
NO	-4099
PG	-4100
ap	-4101
mm	-4102
감면	-4103
거기	-4104
결핵	-4105
기증	-4106
기호	-4107
남용	-4108
눈길	-4109
다를	-4110
마시	-4111
면접	-4112
배분	-4113
새벽	-4114
순차	-4115
신중	-4116
여가	-4117
일종	-4118
일찍	-4119
작곡	-4120
정수	-4121
종목	-4122
종속	-4123
지키	-4124
코딩	-4125
파괴	-4126
포토	-4127
하늘	-4128
하향	-4129
휴가	-4130
흐르	-4131
▁거리	-4132
▁교회	-4133
▁세계	-4134
▁수업	-4135
▁중심	-4136
▁코딩	-4137
▁화학	-4138
가중치	-4139
강남구	-4140
레이션	-4141
스위칭	-4142
올림픽	-4143
인정받	-4144
줍니다	-4145
코호트	-4146
▁_57	-4147
▁_67	-4148
▁_73	-4149
▁_82	-4150
▁자동차	-4151
▁_151	-4152
▁_2006	-4153
CH	-4154
가맹	-4155
가슴	-4156
간염	-4157
개성	-4158
경상	-4159
계좌	-4160
국적	-4161
기도	-4162
달려	-4163
당장	-4164
대략	-4165
도심	-4166
뛰어	-4167
맥주	-4168
모으	-4169
미쳤	-4170
부하	-4171
상인	-4172
상처	-4173
생겼	-4174
서식	-4175
서트	-4176
세우	-4177
수렴	-4178
수반	-4179
시군	-4180
시위	-4181
심한	-4182
심혈	-4183
알림	-4184
와서	-4185
위법	-4186
인과	-4187
잠시	-4188
재현	-4189
조각	-4190
직경	-4191
추측	-4192
▁미래	-4193
▁순위	-4194
▁영화	-4195
▁인구	-4196
▁재정	-4197
▁축제	-4198
▁활성	-4199
명세서	-4200
비타민	-4201
최소한	-4202
콘서트	-4203
▁_56	-4204
▁바이오	-4205
ation	-4206
▁_125	-4207
▁_196	-4208
UI	-4209
ir	-4210
iv	-4211
▁M	-4212
▁래	-4213
▁팅	-4214
가방	-4215
감상	-4216
걸리	-4217
고발	-4218
대퇴	-4219
드물	-4220
로운	-4221
로지	-4222
면제	-4223
물체	-4224
부실	-4225
순수	-4226
스탄	-4227
슬러	-4228
아닐	-4229
유무	-4230
좌측	-4231
중합	-4232
진전	-4233
차관	-4234
처방	-4235
초반	-4236
태풍	-4237
폭발	-4238
피크	-4239
한글	-4240
합동	-4241
환불	-4242
▁공장	-4243
▁모듈	-4244
▁사실	-4245
▁예방	-4246
▁함수	-4247
▁혈압	-4248
▁협상	-4249
간담회	-4250
나타낼	-4251
유튜브	-4252
입니다	-4253
접근성	-4254
주어진	-4255
케이블	-4256
▁_81	-4257
국회의원	-4258
▁_114	-4259
▁μ	-4260
▁딩	-4261
▁채	-4262
군가	-4263
기각	-4264
끌어	-4265
난다	-4266
누리	-4267
니아	-4268
매도	-4269
문의	-4270
설득	-4271
시상	-4272
옮겨	-4273
왜곡	-4274
이달	-4275
접합	-4276
주사	-4277
진실	-4278
진짜	-4279
필자	-4280
▁공급	-4281
▁과제	-4282
▁규제	-4283
▁기판	-4284
▁돼야	-4285
▁요법	-4286
▁의식	-4287
▁인력	-4288
▁차례	-4289
▁체험	-4290
▁회견	-4291
당연히	-4292
대다수	-4293
사망률	-4294
실험실	-4295
하여금	-4296
▁_59	-4297
▁_74	-4298
오브젝트	-4299
CL	-4300
EV	-4301
PT	-4302
▁d	-4303
▁디	-4304
거짓	-4305
경고	-4306
궁극	-4307
담배	-4308
더미	-4309
동남	-4310
매입	-4311
모임	-4312
뮤지	-4313
배양	-4314
보충	-4315
본부	-4316
상환	-4317
수분	-4318
일대	-4319
장벽	-4320
종이	-4321
첨단	-4322
클래	-4323
터키	-4324
품목	-4325
험자	-4326
▁개소	-4327
▁과세	-4328
▁담당	-4329
▁매체	-4330
▁업계	-4331
▁요건	-4332
▁현장	-4333
가입자	-4334
대변인	-4335
아무런	-4336
전시회	-4337
행정부	-4338
호스트	-4339
민주주의	-4340
이해관계	-4341
초등학생	-4342
인천광역시	-4343
Al	-4344
RF	-4345
UV	-4346
▁같	-4347
▁날	-4348
▁틴	-4349
간섭	-4350
간편	-4351
거운	-4352
걸음	-4353
고급	-4354
고전	-4355
교원	-4356
기체	-4357
높일	-4358
대선	-4359
막대	-4360
못할	-4361
박사	-4362
발휘	-4363
서면	-4364
수질	-4365
신분	-4366
예고	-4367
오랫	-4368
이득	-4369
종전	-4370
준수	-4371
증착	-4372
추론	-4373
코인	-4374
폐렴	-4375
폭염	-4376
표정	-4377
필리	-4378
학원	-4379
해안	-4380
ure	-4381
▁교과	-4382
▁범위	-4383
▁보장	-4384
▁봉사	-4385
▁상담	-4386
▁조체	-4387
▁특별	-4388
▁현예	-4389
간세포	-4390
드러내	-4391
떨어진	-4392
법무부	-4393
좋아하	-4394
치료법	-4395
컨설팅	-4396
▁_99	-4397
▁사업자	-4398
오랫동안	-4399
▁_115	-4400
데이터베이스	-4401
SK	-4402
▁즈	-4403
결코	-4404
굉장	-4405
기후	-4406
날짜	-4407
내측	-4408
동구	-4409
드론	-4410
루미	-4411
보낸	-4412
복용	-4413
붕괴	-4414
상응	-4415
상하	-4416
소지	-4417
수량	-4418
숙박	-4419
시나	-4420
실효	-4421
안타	-4422
양쪽	-4423
용매	-4424
원형	-4425
유가	-4426
저지	-4427
정착	-4428
축하	-4429
테롤	-4430
파손	-4431
피스	-4432
합격	-4433
향한	-4434
협업	-4435
훌륭	-4436
▁14	-4437
▁DM	-4438
▁_±	-4439
▁감사	-4440
▁수요	-4441
▁카드	-4442
말레이	-4443
매출액	-4444
배우자	-4445
살펴볼	-4446
신뢰도	-4447
아시안	-4448
어려울	-4449
일으키	-4450
콜레스	-4451
우리나라	-4452
콜레스테롤	-4453
MD	-4454
dL	-4455
▁각	-4456
▁톤	-4457
내성	-4458
대칭	-4459
동생	-4460
리스	-4461
물가	-4462
생겨	-4463
애플	-4464
역학	-4465
오직	-4466
올린	-4467
위임	-4468
이건	-4469
이수	-4470
정권	-4471
준용	-4472
지상	-4473
치열	-4474
타임	-4475
펌프	-4476
ter	-4477
▁급여	-4478
▁사용	-4479
▁선수	-4480
▁예산	-4481
▁필요	-4482
된다고	-4483
라이트	-4484
선보이	-4485
소유자	-4486
자세히	-4487
종사자	-4488
찾아가	-4489
OECD	-4490
▁대상자	-4491
▁된다면	-4492
커패시터	-4493
▁_141	-4494
▁_195	-4495
▁_212	-4496
▁_510	-4497
경기도지사	-4498
말레이시아	-4499
Co	-4500
▁침	-4501
구멍	-4502
급속	-4503
다녀	-4504
다행	-4505
대답	-4506
덕분	-4507
도어	-4508
란드	-4509
란히	-4510
레르	-4511
레지	-4512
마약	-4513
미흡	-4514
바르	-4515
별개	-4516
세법	-4517
수동	-4518
수석	-4519
수시	-4520
스텐	-4521
시효	-4522
어링	-4523
우즈	-4524
일원	-4525
진학	-4526
집계	-4527
친화	-4528
클러	-4529
키우	-4530
텔레	-4531
편광	-4532
할지	-4533
협동	-4534
호전	-4535
후방	-4536
and	-4537
▁가스	-4538
▁기금	-4539
▁라즈	-4540
▁링크	-4541
▁부분	-4542
▁선언	-4543
▁소자	-4544
▁이미	-4545
김정은	-4546
누군가	-4547
사시도	-4548
심지어	-4549
압축기	-4550
윈도우	-4551
자영업	-4552
재미있	-4553
항공사	-4554
화장실	-4555
▁_05	-4556
▁_69	-4557
▁전문가	-4558
시나리오	-4559
▁_113	-4560
▁_135	-4561
▁_610	-4562
▁에서부터	-4563
SA	-4564
pH	-4565
▁곡	-4566
▁메	-4567
고체	-4568
국악	-4569
김문	-4570
네이	-4571
단층	-4572
대폭	-4573
두려	-4574
루션	-4575
무사	-4576
물류	-4577
보강	-4578
수능	-4579
수당	-4580
시오	-4581
응원	-4582
일련	-4583
자국	-4584
장식	-4585
정적	-4586
져야	-4587
주석	-4588
주인	-4589
천식	-4590
칼슘	-4591
▁균형	-4592
▁요구	-4593
▁이랑	-4594
▁종합	-4595
▁증진	-4596
둘러싸	-4597
리스크	-4598
밝혀졌	-4599
보험료	-4600
선진국	-4601
셈블리	-4602
올바른	-4603
자회사	-4604
트레이	-4605
필리핀	-4606
화웨이	-4607
▁_83	-4608
▁교통부	-4609
▁는다면	-4610
이루어져야	-4611
IM	-4612
RO	-4613
of	-4614
ul	-4615
▁향	-4616
각국	-4617
계정	-4618
고교	-4619
고온	-4620
공제	-4621
교부	-4622
김성	-4623
끊임	-4624
놀라	-4625
다섯	-4626
로마	-4627
리즈	-4628
만남	-4629
바꿔	-4630
바지	-4631
반전	-4632
버리	-4633
벌금	-4634
범행	-4635
병행	-4636
부각	-4637
사료	-4638
산불	-4639
성찰	-4640
소아	-4641
시급	-4642
신입	-4643
심층	-4644
야구	-4645
어깨	-4646
웃음	-4647
의학	-4648
익숙	-4649
정량	-4650
지리	-4651
직면	-4652
질소	-4653
총괄	-4654
층간	-4655
태료	-4656
테크	-4657
필드	-4658
현미	-4659
후술	-4660
▁15	-4661
▁공제	-4662
▁목적	-4663
▁의견	-4664
▁촬영	-4665
▁출부	-4666
그만큼	-4667
뛰어난	-4668
박물관	-4669
사라지	-4670
송수신	-4671
스트리	-4672
아이돌	-4673
제주도	-4674
프리카	-4675
한다면	-4676
▁_76	-4677
어린이집	-4678
하드웨어	-4679
▁_270	-4680
스테로이드	-4681
St	-4682
TF	-4683
▁ᆞ	-4684
▁작	-4685
▁착	-4686
거론	-4687
게이	-4688
고의	-4689
공인	-4690
댓글	-4691
도금	-4692
라스	-4693
리티	-4694
머물	-4695
민사	-4696
배기	-4697
산림	-4698
습득	-4699
안보	-4700
예전	-4701
유학	-4702
인체	-4703
임차	-4704
전담	-4705
직선	-4706
천안	-4707
최신	-4708
커플	-4709
형광	-4710
ICT	-4711
▁설정	-4712
▁신부	-4713
▁전화	-4714
▁주주	-4715
▁주체	-4716
굉장히	-4717
사교육	-4718
시너지	-4719
알레르	-4720
어려웠	-4721
제어기	-4722
타이밍	-4723
▁는데요	-4724
▁보고서	-4725
▁할수록	-4726
다이오드	-4727
돌연변이	-4728
프리미엄	-4729
▁_1990	-4730
OR	-4731
PE	-4732
ot	-4733
▁존	-4734
가산	-4735
객실	-4736
거시	-4737
공업	-4738
공포	-4739
교정	-4740
규율	-4741
내재	-4742
로나	-4743
매니	-4744
반환	-4745
발효	-4746
법제	-4747
법칙	-4748
복귀	-4749
생략	-4750
세율	-4751
소상	-4752
소음	-4753
소형	-4754
수명	-4755
수비	-4756
아기	-4757
용산	-4758
우연	-4759
이틀	-4760
전산	-4761
착수	-4762
출근	-4763
출동	-4764
탄생	-4765
탑승	-4766
투어	-4767
평등	-4768
학급	-4769
혼인	-4770
환율	-4771
흘러	-4772
BMI	-4773
▁가족	-4774
▁공연	-4775
▁국제	-4776
▁군요	-4777
▁금지	-4778
▁단위	-4779
▁대사	-4780
▁셔야	-4781
▁시트	-4782
▁주기	-4783
▁지표	-4784
과태료	-4785
그래픽	-4786
떨어져	-4787
보험자	-4788
설문지	-4789
억제제	-4790
연예인	-4791
의약품	-4792
이뤄졌	-4793
지나치	-4794
▁도서관	-4795
아프리카	-4796
▁_350	-4797
IF	-4798
▁색	-4799
결절	-4800
구글	-4801
그치	-4802
농가	-4803
대가	-4804
따뜻	-4805
람회	-4806
명백	-4807
명칭	-4808
무상	-4809
미군	-4810
별표	-4811
보전	-4812
사일	-4813
살인	-4814
생제	-4815
성남	-4816
손흥	-4817
시원	-4818
싸움	-4819
어드	-4820
여권	-4821
연동	-4822
용인	-4823
이끄	-4824
이너	-4825
임무	-4826
정렬	-4827
진공	-4828
편안	-4829
펼치	-4830
포구	-4831
표지	-4832
하단	-4833
한층	-4834
화폐	-4835
활력	-4836
후면	-4837
est	-4838
▁13	-4839
▁_;	-4840
▁건설	-4841
▁공정	-4842
▁명령	-4843
▁변량	-4844
▁성부	-4845
▁운용	-4846
▁원장	-4847
▁조절	-4848
▁허가	-4849
▁협정	-4850
▁확인	-4851
고관절	-4852
관해서	-4853
마스터	-4854
성폭력	-4855
손흥민	-4856
순서도	-4857
알루미	-4858
언제나	-4859
열린다	-4860
일어난	-4861
전해질	-4862
태양광	-4863
활물질	-4864
휴대폰	-4865
▁_96	-4866
▁사이트	-4867
▁일수록	-4868
▁_123	-4869
▁_340	-4870
DR	-4871
ME	-4872
감원	-4873
강경	-4874
거절	-4875
거친	-4876
공존	-4877
나쁜	-4878
데뷔	-4879
리튬	-4880
마주	-4881
부호	-4882
상단	-4883
상생	-4884
세스	-4885
압류	-4886
에스	-4887
연말	-4888
예수	-4889
외측	-4890
이념	-4891
재고	-4892
재학	-4893
점심	-4894
주력	-4895
증시	-4896
찬성	-4897
천시	-4898
충북	-4899
패스	-4900
편지	-4901
학력	-4902
항소	-4903
허위	-4904
흉부	-4905
HCV	-4906
▁나가	-4907
▁단지	-4908
▁미술	-4909
▁성분	-4910
▁수행	-4911
▁이란	-4912
▁표준	-4913
▁해질	-4914
▁회계	-4915
게다가	-4916
다이어	-4917
대퇴골	-4918
두드러	-4919
들어갔	-4920
들어오	-4921
라이언	-4922
발병률	-4923
생물학	-4924
할머니	-4925
▁_77	-4926
▁투자자	-4927
▁페이서	-4928
▁프레임	-4929
받아들이	-4930
▁_520	-4931
▁_1980	-4932
IB	-4933
ay	-4934
mg	-4935
▁셀	-4936
▁쪽	-4937
▁텐	-4938
▁팬	-4939
가하	-4940
건립	-4941
공립	-4942
구상	-4943
기차	-4944
내면	-4945
높여	-4946
돌파	-4947
르몬	-4948
마리	-4949
매트	-4950
모았	-4951
미나	-4952
보육	-4953
분기	-4954
빠지	-4955
세액	-4956
속한	-4957
수십	-4958
슈퍼	-4959
시편	-4960
식각	-4961
실력	-4962
암시	-4963
이송	-4964
지체	-4965
직전	-4966
질서	-4967
추후	-4968
코더	-4969
클럭	-4970
테마	-4971
통로	-4972
한화	-4973
항원	-4974
BBB	-4975
▁18	-4976
▁_!	-4977
▁공개	-4978
▁교수	-4979
▁기록	-4980
▁라서	-4981
▁문항	-4982
▁범죄	-4983
▁여건	-4984
▁제공	-4985
▁투표	-4986
▁한데	-4987
간경변	-4988
김문수	-4989
될까요	-4990
이어서	-4991
일반인	-4992
테이너	-4993
폼페이	-4994
항생제	-4995
호흡기	-4996
▁관계자	-4997
▁입니까	-4998
▁해진다	-4999
▁_191	-5000
▁_260	-5001
▁_2004	-5002
DL	-5003
EL	-5004
od	-5005
▁P	-5006
▁±	-5007
▁낸	-5008
▁망	-5009
▁왕	-5010
강점	-5011
걸려	-5012
공단	-5013
과장	-5014
관상	-5015
구단	-5016
군수	-5017
능동	-5018
로구	-5019
만난	-5020
면허	-5021
변조	-5022
부대	-5023
부신	-5024
뿌리	-5025
사로	-5026
사체	-5027
선출	-5028
세로	-5029
수여	-5030
시뮬	-5031
시키	-5032
안건	-5033
안팎	-5034
어지	-5035
오스	-5036
외과	-5037
유행	-5038
이명	-5039
인종	-5040
입시	-5041
입지	-5042
작물	-5043
정전	-5044
제곱	-5045
조달	-5046
지장	-5047
채워	-5048
추이	-5049
함양	-5050
협회	-5051
GDP	-5052
▁부담	-5053
▁사원	-5054
▁섬유	-5055
▁소방	-5056
▁여성	-5057
▁전자	-5058
거래소	-5059
기대감	-5060
모른다	-5061
바이어	-5062
사이버	-5063
산화물	-5064
살아가	-5065
솔루션	-5066
수신기	-5067
수용체	-5068
열처리	-5069
올라가	-5070
이사장	-5071
전도성	-5072
주차장	-5073
편의점	-5074
CCTV	-5075
▁_78	-5076
알루미늄	-5077
BA	-5078
BP	-5079
Ch	-5080
▁S	-5081
▁겟	-5082
▁염	-5083
▁킹	-5084
고지	-5085
군집	-5086
급성	-5087
기저	-5088
김치	-5089
남도	-5090
내린	-5091
넥터	-5092
독서	-5093
득점	-5094
또래	-5095
라도	-5096
묘사	-5097
문건	-5098
박근	-5099
반성	-5100
배달	-5101
사각	-5102
상임	-5103
생애	-5104
서민	-5105
석유	-5106
선도	-5107
선사	-5108
세월	-5109
소외	-5110
시계	-5111
시스	-5112
심볼	-5113
쓰이	-5114
아세	-5115
약제	-5116
연휴	-5117
외래	-5118
원소	-5119
일실	-5120
일차	-5121
재개	-5122
재단	-5123
조언	-5124
중증	-5125
체류	-5126
카운	-5127
티켓	-5128
편익	-5129
합금	-5130
화점	-5131
▁동물	-5132
▁모델	-5133
▁사유	-5134
▁사이	-5135
▁성과	-5136
▁심리	-5137
▁원칙	-5138
▁으시	-5139
▁판사	-5140
▁형성	-5141
고분자	-5142
관광지	-5143
금감원	-5144
늘어날	-5145
사로잡	-5146
스케줄	-5147
여의도	-5148
화장품	-5149
확실히	-5150
▁_87	-5151
▁재판소	-5152
▁체육관	-5153
▁효능감	-5154
고등학생	-5155
드라이버	-5156
알레르기	-5157
컨테이너	-5158
클러스터	-5159
▁_211	-5160
Ag	-5161
HR	-5162
NF	-5163
TH	-5164
▁⋅	-5165
▁먼	-5166
▁없	-5167
개체	-5168
고속	-5169
골반	-5170
공진	-5171
기조	-5172
대외	-5173
돌기	-5174
동네	-5175
때로	-5176
루프	-5177
멀리	-5178
물량	-5179
보낼	-5180
복구	-5181
산지	-5182
생일	-5183
선량	-5184
소중	-5185
수산	-5186
시내	-5187
시퀀	-5188
약화	-5189
양육	-5190
어휘	-5191
용역	-5192
접종	-5193
중대	-5194
직관	-5195
추석	-5196
파티	-5197
표기	-5198
혈증	-5199
히터	-5200
FTA	-5201
▁고등	-5202
▁도로	-5203
▁러닝	-5204
▁영장	-5205
▁제재	-5206
▁주식	-5207
▁지부	-5208
▁파일	-5209
▁해석	-5210
경찰관	-5211
라운드	-5212
레이어	-5213
못한다	-5214
서울대	-5215
쇼핑몰	-5216
아무리	-5217
연결부	-5218
일어날	-5219
지도자	-5220
컴퓨팅	-5221
파이프	-5222
혼합물	-5223
휘발성	-5224
▁십시오	-5225
▁였으나	-5226
▁유치원	-5227
▁_450	-5228
Figure	-5229
VD	-5230
ut	-5231
▁태	-5232
가전	-5233
감동	-5234
건수	-5235
난소	-5236
남부	-5237
내외	-5238
노원	-5239
달하	-5240
대단	-5241
대목	-5242
동적	-5243
동향	-5244
둔다	-5245
미노	-5246
밀히	-5247
방위	-5248
벌써	-5249
병역	-5250
불순	-5251
비치	-5252
상금	-5253
상실	-5254
상영	-5255
상정	-5256
세라	-5257
세션	-5258
소녀	-5259
수혜	-5260
슬라	-5261
여과	-5262
요양	-5263
이력	-5264
이룬	-5265
이목	-5266
이주	-5267
일환	-5268
재량	-5269
재배	-5270
중력	-5271
지대	-5272
출판	-5273
평택	-5274
하천	-5275
홀로	-5276
후자	-5277
흔한	-5278
▁16	-5279
▁24	-5280
▁격차	-5281
▁경영	-5282
▁교류	-5283
▁그램	-5284
▁농업	-5285
▁보수	-5286
▁신문	-5287
▁여도	-5288
▁장기	-5289
▁전부	-5290
▁준비	-5291
▁탄소	-5292
▁특성	-5293
▁펀드	-5294
▁해결	-5295
기관지	-5296
박근혜	-5297
아마도	-5298
임직원	-5299
정한다	-5300
프라이	-5301
▁_98	-5302
▁디자인	-5303
관계없이	-5304
▁_105	-5305
▁_430	-5306
▁_900	-5307
PP	-5308
▁갈	-5309
▁창	-5310
▁추	-5311
▁탈	-5312
가사	-5313
강릉	-5314
공조	-5315
구할	-5316
나눠	-5317
놓여	-5318
다룬	-5319
당일	-5320
동등	-5321
들이	-5322
디아	-5323
라디	-5324
리그	-5325
못해	-5326
무릎	-5327
미널	-5328
밀착	-5329
벤딩	-5330
블루	-5331
소극	-5332
소모	-5333
송파	-5334
수료	-5335
스펙	-5336
승용	-5337
식이	-5338
신선	-5339
실린	-5340
싱턴	-5341
에게	-5342
여유	-5343
역대	-5344
유량	-5345
음극	-5346
일례	-5347
잖아	-5348
장학	-5349
전사	-5350
전역	-5351
좌석	-5352
지명	-5353
출장	-5354
패킷	-5355
확신	-5356
ine	-5357
▁17	-5358
▁극장	-5359
▁도구	-5360
▁면적	-5361
▁목표	-5362
▁발광	-5363
▁수당	-5364
▁시예	-5365
▁실적	-5366
▁여행	-5367
▁점수	-5368
▁차량	-5369
▁채권	-5370
▁채널	-5371
달라지	-5372
미친다	-5373
부총리	-5374
의결권	-5375
인버터	-5376
저항성	-5377
줄어든	-5378
차세대	-5379
트렌치	-5380
판소리	-5381
피의자	-5382
활발히	-5383
▁_84	-5384
▁_86	-5385
대법원장	-5386
어셈블리	-5387
▁_104	-5388
▁_132	-5389
▁_2002	-5390
BR	-5391
LC	-5392
TR	-5393
Zn	-5394
▁극	-5395
▁워	-5396
귀속	-5397
그건	-5398
그럴	-5399
기한	-5400
끼리	-5401
나아	-5402
난방	-5403
들려	-5404
맞이	-5405
명의	-5406
미니	-5407
방어	-5408
법리	-5409
사우	-5410
사인	-5411
상해	-5412
시그	-5413
시책	-5414
안녕	-5415
얼음	-5416
여당	-5417
외환	-5418
이혼	-5419
인센	-5420
중반	-5421
지인	-5422
진흥	-5423
집회	-5424
창원	-5425
추상	-5426
취재	-5427
탱크	-5428
퇴근	-5429
특화	-5430
포착	-5431
학계	-5432
한도	-5433
행하	-5434
Pop	-5435
▁kg	-5436
▁기반	-5437
▁설계	-5438
▁시기	-5439
▁유형	-5440
▁의사	-5441
▁이온	-5442
▁자면	-5443
▁점검	-5444
▁지식	-5445
▁통계	-5446
공정위	-5447
리더십	-5448
불순물	-5449
